Члены Национальной ассамблеи Уэльса обеспокоены, что "выглядят как куклы"
Некоторые члены Национальной ассамблеи Уэльса в ужасе от предложения о том, что их наименование должно измениться на MPW (члены Парламента Уэльса).
Этот вопрос был поднят в связи с планами по переименованию ассамблеи в Парламент Уэльса.
Члены Национальной ассамблеи Уэльса всего политического спектра обеспокоены, что это может породить насмешки.
Один из лейбористских членов Национальной ассамблеи Уэльса сказал, что его партия обеспокоена тем, что "это рифмуется с Twp и Pwp".
Для читателей за предлами Уэльса: по-валлийски twp означает "глупый", а pwp означает "какашка".
Член Национальной ассамблеи от Плайд сказал, что эта партия в целом "не счастлива" и предложил альтернативы.
Представитель Консервативной партии Уэльса сказал, что его партия "открыта" к переименованию, но отметил, что между WMP и Muppet небольшая разница в произношении.
В этом контексте валлийская буква w произносится так же, как буква u в произношении йоркширского английского.
В Комиссии Ассамблеи, которая сейчас готовит черновик закона, чтобы представить переименование, сказали: "Окончательное решение по поводу любых описаний того, как будут называться члены Ассамблеи, будет, конечно, приниматься самими членами".
Акт Правительства Уэльса в 2017 году дал Ассамблее Уальса полномочия изменить свое название.
В июне Комиссия опубликовала результаты общественных консультаций по поводу предложений, которые встретили большую поддержку в названии ассамблеи Парламентом Уэльса.
Что касается названия для членов Национальной ассамблеи Уэльса, Комиссия предпочла члены Парламента Уэльса или WMP, но вариант MWP вызвал больше поддержки на общественных консультациях.
Члены Национальной ассамблеи Уэльса, очевидно, предлагают альтернативные варианты, но борьва за консенсус может стать головной болью для Председателя комиссии, Элин Джонс, которая, как ожидается, подготовит черновик закона в ближайшие несколько недель.
Закон о реформах также будет включать другие изменения в порядке работы ассамблеи, включая правила дисквалификации Членов Национальной ассамблеи Уэльса и дизайн системы комитетов.
Члены Национальной ассамблеи проведут итоговое голосование по поводу того, как их называют после того, как они обсудят закон.
Македонцы идут гоолосовать на референдуме по переименованию страны
Избиратели проголосуют в воскресенье за переименование своей страны в "Республику Северную Македонию".
Народное голосование было организовано с целью разрешить многолетний спор с соседней Грецией, в которой есть собственная профинция под названием Македония.
Афины долгое время настаивают на том, что название их северного соседа представлет собой претензию на их территории, и неоднократно отклоняли заявки на его членство в ЕС и НАТО.
Президент Македонии Георге Иванов, противник рефендума по переименованию, сказал, что он манкирует голосованием.
Однако сторонники референдума, включая премьер-министра Зорана Заева, утверждают, что переименование - это всего лишь цена, которую необходимо заплатить, чтобы присоединиться к ЕС и НАТО.
Колокола Святого Мартина замолкают, пока церкви Гарлема ведут борьбу
«Пожилые люди, с которыми я разговаривал, говорят, что исторически на каждом углу были бар и церковь», - рассказал Адамс.
«Сегодня нет ни того, ни другого».
Он сказал, что исчезновение баров можно понять.
Сегодня «люди общаются иначе», сказал он.
«Бары перестали быть гостиными для всего района, куда люди ходят регулярно».
Что касается церквей, тут он волнуется, что денег, вырученных с продажи активов, не хватит так на долго, как ожидают лидеры, и «рано или поздно они окажутся там, откуда начинали».
На смену церквям, добавил он, могут прийти многоквартирные здания с кондоминиумами, населённые людьми, которые не будут помогать оставшимся храмам в районе.
«Подавляющее большинство людей, покупающих кондоминиумы в таких зданиях, будут белыми», - сказал он, - «и поэтому приблизят тот день, когда эти церкви закроются совсем, потому что вряд ли многие из тех людей, кто въедет в эти кондоминиумы, присоединятся к приходам этих церквей».
Обе церкви были построены белыми приходами ещё до того, как Гарлем превратился в чёрный район – Метропольная общинная церковь в 1870 году, церковь Святого Мартина на десять лет позже.
Изначальный белый методистский приход уехал отсюда в тридцатые.
Здание перешло к чёрному приходу, который молился по соседству.
Церковь Святого Мартина занял чёрный приход, возглавляемый Преподобным Джоном Говардом Джонсоном, который объявил бойкот владельцам магазинов на 125 улице, главной торговой улице Гарлема, которые не хотели нанимать или продвигать по службе чернокожих.
Пожар 1939 года нанёс зданию серьёзные повреждения, но когда прихожане Отца Джонсона планировали ремонт, они заказали комплект колоколов.
Преподобный Дэвид Джонсон, сын и преемник Отца Джонсона в церкви Святого Мартина, гордо назвал колокола «колоколами бедняков».
Мастер, игравший на колоколах в июле, назвал их иначе: «Культурное достояние» и «незаменимый исторический инструмент».
Мастер, Тиффани Нг из Мичиганского университета, также отметила, что это были первые колокола в мире, на которых играл чернокожий музыкант, Дионисио А. Линд, который 18 лет назад перешёл на более крупный комплект колоколов в церкви Риверсайд.
Мэрриуэзер сказал, что церковь Святого Мартина не стала его заменять.
На протяжении последних месяцев в церкви Святого Мартина разыгрывалась сложная история архитекторов и подрядчиков, часть которых привели светские руководители церкви, а других – епископальная епархия.
Приходское управление – институт, которому подчиняется приход, составленный из светских руководителей – в июле письменно обратились к епархии, выражая беспокойство, что епархия «будет пытаться передать расходы» приходскому управлению, несмотря на то, что управление не имело отношения к найму архитекторов и подрядчиков, которых прислала епархия.
Некоторые прихожане жаловались на недостаточную прозрачность со стороны епархии.
Акула ранила 13-летнего подростка во время ловли омаров в Калифорнии
В субботу в Калифорнии в день открытия сезона омаров акула напала на 13-летнего мальчика, нырявшего за омарами, и ранила его, рассказали официальные лица.
Все случилось около 7 утра рядом с Биконз Бич в Энсинитас.
Чад Хэммел сказал КСВБ-ТВ в Сан Диего, что он нырял с друзьями уже около получаса в субботу утром, когда услышал, что мальчик зовет на помощь, и подплыл к нему вместе с другими людьми, чтобы помочь вытащить его из воды.
Хэммел сказал, что сначала подумал, что мальчик просто радуется пойманному омару, но потом он "понял, что тот кричал: 'Меня укусили!
Меня укусили!'
У него ключица торчала наружу", - Хэммел сказал, что он заметил это, когда приблизился к мальчику.
"Я крикнул, чтобы все вылезли из воды: 'В воде акула!'", - добавил Гаммел.
Мальчик был перевезен на самолете в детскую больницу Рэди в Сан Диего, где сейчас он находится в критическом состоянии.
К какому виду относится напавшая на него акула, неизвестно.
Спасатель капитан Ларри Джилс сказал на брифинге для средств массовой информации, что за несколько недель до того в этом районе была замечена акула, но было решено, что она относится к неопасному виду акул.
Джилс добавил, что жертва получила травмы в верхней части туловища.
Должностные лица закрыли доступ на пляж от Понто Бич в Касабладе до Суамис в Энсинитасе на 48 часов для расследования и в целях безопасности.
Джилс отметил, что в этом районе живет более 135 акул, но большинство из них не считаются опасными.
Sainsbury's планирует выход на британский бьюти-рынок
Sainsbury's бросает вызов магазинам Boots, Superdrug и Debenhams при помощи бьюти-островков с продавцами-консультантами.
В качестве значительного продвижения на бьюти-рынок Соединенного Королевства объемом в 2.8 млрд. фунтов, который продолжает расти, пока рынки моды и товаров для дома падают, большие бьюти-островки будут запущены в тестовом режиме в 11 магазинах по всей стране и поставлены в другие магазины, если окажутся успешными.
Инвестирование в бьюти-сферу начинается в связи с тем, что супермаркеты охотятся за способами использования места на полках, которое раньше занимали телевизоры, микроволновые печи и товары для дома.
В Sainsbury's говорят, что они будут удваивать размер своего бьюти-ассортимента до 3000 продуктов, включив для начала такие бренды, как Revlon, Essie, Tweezerman и Dr. PawPaw.
Существующие линейки от L'Oreal, Maybelline и Burt's Bees также получат больше места с брендированными площадями, похожими на те, которые есть в магазинах типа Boots.
Супермаркет также перезапускает свою бутиковую линейку средств для макияжа так, чтобы большинство продуктов были подходящими для веганов - они пользуются возрастающим спросом среди более молодых покупателей.
К тому же, парфюмерный ритейлер The Fragrance Shop будет тестировать концессиионные соглашения с двумя магазинами Sainsbury's, первый из которых открылся на прошлой неделе в Кройдоне, на юге Лондона, второй откроется позже в этом году в Селли Оак, в Бирмингеме.
Онлайн-шоппинг и тенденция к покупке небольших порций продуктов ежедневно в магазинах у дома означает, что супермаркеты должны делать больше дли того, чтобы убедить людей приходить в них.
Майк Коуп, исполнительный директор Sainsbury's, сказал, что аутлеты будут все больше напоминать универмаги, так как сеть супермаркетов стараются конкурировать с дискаунтерами Aldi и Lidl при помощи большего количества услуг и непродовольственных товаров.
Sainsbury's разметстила аутлеты Argos в сотнях магазинов и также представил несколько магазинов Habitat с тех пор, как два года назад приобрел обе сети, что, по его словам, помогло продажам бакалеи и сделало приобретение более выгодным.
Предыдущая попытка супермаркета улучшить его бьюти- и аптечный отделы закончилась провалом.
Sainsbury's попробовала поработать вместе с Boots в начале 2000х, но сотрудничество закончилось после ряда споров по поводу распределения доходов от аптечных магазинов в супермаркетах.
Новая стратегия появилась после того, как три года назад Sainsbury's продала свою сеть из 281 аптеки за 125 фунтов Celesio, владельцу аптечной сети Lloyds.
Они сказали, что Lloyds будет играть свою роль в этом плане, добавляя расширенную линейку люксовых брендов по уходу за кожей, включая La Roche-Posay и Vichy в четырех магазинах.
Пол Миллс-Хикс, коммерческий директор Sainsbury's, сказал: "Мы изменили внешний вид и ощущение наших бьюти-островков, чтобы улучшить обстановку для наших клиентов.
Мы также привлекли специально обученных коллег, которые будут готовы дать совет. Мы также вложились в специально обученных коллег, которые будут готовы дать совет.
Наша линейка брендов разработана, чтобы удовлетворять любые потребности, а привлекательная обстановка и удобное расположение означают, что сейчас мы покоряем бьюти-направление, которое бросает вызов старому способу шоппинга".
Питер Джонс "в ярости" после того, как Холли Уиллоби отказалась от сделки на 11 миллионов фунтов стерлингов
Звезда шоу Dragons Den Питер Джонс ушел "в ярости" после того, как телеведущая Холли Уиллоби отказалась от сделки с его бизнесом лайфстайл-бренда, чтобы сосредоточиться на своих новыхконтрактах с "Marks and Spencer" и ITV
У Уиллоби нет времени на их бренд домашней одежды и аксессуаров "Truly".
Бизнес этой пары был связан с брендом Гвинет Пэлтроу Goop.
Этим утром 37-летняя телеведущая зашла в Инстаграм, чтобы объявить, что она уходит.
Холли Уиллоби оставила звезду Dragons Den Питера Джонса в раздражении, отказавшись от их прибыльного бизнеса лайфстайл-бренда в последнюю минуту, чтобы сосредоточиться на своих собственных крупных контрактах с "Marks & Spencer" и ITV.
Источники сообщают, что Джонс был "в ярости", когда золотая девушка с телевидения признала во время напряженной встречи во вторник в головном офисе его бизнес-империи в Марлоу в Бакингемшире, что ее новые контракты - стоимостью до 1.5 миллиона фунтов стерлингов - означают, что у нее больше недостаточно времени для работы над их брендом домашней одежды и аксессуаров "Truly".
Этот бизнес был связан с брендом Goop Гвинет Пэлтроу и, возможно, удвоил бы состояние Уиллоби, оцениваемое в 11 миллионов фунтов стерлингов.
Когда Уиллоби зашла в инстаграм, чтобы сообщить, что она уходит из "Truly", Джонс вылетел из Британии, чтобы отправиться в один из своих загородных домов.
Источник сообщает: "Truly" был далеко не в приоритете у Холли".
Это должно было стать ее долгосрочным будущим, которое она увидела бы через пару десятилетий.
Ее решение выйти из игры привело всех участников в замешательство.
Никто не мог поверить в то, что случилось во вторник, запуск был так близок.
В головном офисе в Марлоу есть целый магазин, полный товаров, которые готовы к продаже".
Эксперты полагают, что уход ведущей "This Morning", которая является одной из самых оплачиваемых звезд Британии, может стоить фирме миллионов в связи с большим вложениями в продукты, начиная от диванных подушек и свечей и заканчивая одеждой и домашней одеждой, и воозможными отсрочками ее запуска.
И это может означать конец долгой дружбы.
Мать троих детей, Уиллоби и ее муж Дэн Болдуин были в близких отношениях с Джонсом и его женой Тарой Кэпп на протяжении 10 лет.
Уиллоби учредила "Truly" с Кэпп в 2016 году, а 52-летний Джонс присоединился в качестве председателя в Марте.
Пары вмесет проводят отпуска, и у Джонса есть 40% доли в продюссерской компании Болдуина.
Уиллоби готовиться стать амбассадором бренда M&S и заменит Анта МакПартлина на должности владельца шоу "Я - знаменитость" на ITV.
Источник, близкий к Джонсу, сообщил прошлой ночью: "Мы не будем комментировать дела его бизнеса".
Тяжелый разговор "а затем мы влюбились"
Он шутил по поводу критики, которую он получит от новостных медиа за комментарий, который некоторые сочли бы "недостойным президента" и за столь позитивный взгляд на лидера Северной Кореи.
Почему президент Трамп стольким пожертвовал?
Трамп сказал своим шуточным голосом "ведущего новостей".
"Я ничем не пожертвовал".
Он заметил, что Ким заинтересован в следующей встрече после того, как их первая встреча в Сингапуре в июне была названа Трампом большим шагом к денуклеаризации Северной Кореи.
Но переговоры о денуклеаризации застопорились.
Более чем через три месяца после июньского саммита в Сингапуре северокорейский высокопоставленный дипломат Ли Ён Хо заявил мировым лидерам на Генеральной Ассамблее ООН, что Север не видит "соответствующего ответа" на первые шаги Северной Кореи в направлении разоружения со стороны США.
Вместо этого, как он отметил, США продолжают вводить санкции, направленные на поддержание давления.
Трамп в своем выступлении занял куда более оптимистичную позицию.
"Мы в отличных отношениях с Северной Кореей", - сказал он.
"Мы собирались воевать с Северной Кореей.
Миллионы людей могли бы быть убиты.
Сейчас у нас такие прекрасные отношения".
По его словам, его попытки улучшить отношения с Кимом принесли позитивные результаты - окончание ракетных испытаний, помощь в освобождении заложников и возвращение домой оставшихся американских военнослужащих.
Также он отстаивал свой необычный подход в разговорах об отношениях с Кимом.
"Так легко вести себя по-президентски, но вместо 10000 лдей снаружи, пытающихся попасть на эту заполненную арену, у нас будут 200 человек, стоящих прямо там", - сказал Трамп, указывая на толпу прямо перед собой.
В Индонезии цунами и землетрясение разоряют остров, убивая сотни людей
После землетрясения на Ломбоке, к примеру, зарубежным неправительственным организациям было сказано, что в их помощи не нуждаются.
Даже при том, что 10 процентам населения Ломбока пришлось переехать, бедствие национального масштаба, условие для получения международной помощи, не была объявлена.
"Во многих случаях, к сожалению, они выражались очень ясно, что они не запрашивают международной помощи, поэтому здесь есть некоторые сложности", - сказала г-жа Сумбунг.
Пока "Спасем детей" собирают команду для поездки в Палу, все еще неясно, сможет ли зарубежный персонал работать на земле.
Г-н Сутопо, представитель национального агентства по борьбе с чрезвычайными ситуациями, сказал, что власти Индонезии оценивали ситуацию в Палу, чтобы понять, будет ли разрешено международным агентствам пытаться оказывать помощь.
Учитывая постоянные колебания земли, которые постоянно происходят в Индонезии, страна все еще недостаточно подготовлена к гневу природы.
Тогда как убежища от цунами были построены в Ачехе, они все еще не являются чем-то обыденным на других побережьях.
Очевидная нехватка сирены, предупреждающей о цунами, в Палу, даже при том, что предупреждение на самом деле было, вероятно, способствовала гибели людей.
В лучшие времена поездки между островами Индонезии довольно затруднительны.
Природные бедствия делают логистику еще более сложной.
Больничный корабль, который стоял на Ломбоке, чтобы оказывать помощь жертвам землетрясения, сейчас на пути в Палу, но ему понадобится по меньшей мере три дня, чтобы добраться до места нового бедствия.
Президент Джоко Видодо сделал улучшение потрепанной инфраструктуры Индонезии центральным пунктом своей предвыборной кампании, и он спустил деньги на автомобильные и железные дороги.
Но нехватка финансирования настигла администрацию г-на Джоко, поскольку ему предстоят перевыборы в следующем году.
Г-н Джоко также испытывает давление от продолжающейся межконфессиональной напряженности в Индонезии, где представители мусульманского большинства сделали выбор в пользу боллее консервативной формы религии.
Более чем 1000 человек было убито, а десятки тысяч были вынуждены оставить свои дома, когда христиане и мусульмане устраивали драки на улицах, используя мачете, луки и стрелы, а также другое грубое оружие.
Смотреть: Игрок Ливерпуля Дэниел Старридж забивает гол из глубины поля, уравнивающий счет в игре с Челси
Дэниел Старридж спас Ливерпуль от поражения от Челси в Премьер-лиге, забив гол на 89-й минуте в субботу на "Стэмфорд Бридж" в Лондоне.
Старридж получил пас от Джердана Шакири, будучи примерно в 30 ярдах от ворот Челси, когда его команда проигрывала 1-0.
Он перевел мяч на левую ногу, прежде чем ударить вперед.
Мяч прошел высоко над штрафной, когда он попал в верхний правый угол ворот.
Мяч в конце концов пролетел над выпрыгивающим Кепой Аррисабалагой и попал в ворота.
"Это была просто попытка попасть на ту позицию, завладеть мячом, а игроки вроде Шака вчегда играют настолько впереди, насколько возможно можно, поэтому я просто пытался дать себе столько времени, сколько было возможно", - рассказал Старридж LiverpoolFC.com.
"Я увидел приблежающегося Канте и пробил в одно касание, и не обдумывал это слишком долго, и просто пробил".
Челси вела 1-0 после первого тайма после того, как заработала очко на 25-й минуте от бельгийской звезды Эдена Хазарда.
Нападающий "синих" в той игре отдал пас назад на Матео Ковачича, прежде чем развернуться ярдом с серединой поля и рвануть на половину Ливерпуля.
Ковачич быстро сыграл в стенку на середине поля.
Затем он осуществил красивую передачу, позволившую Хазарду пройти в штрафную.
Хазард обошел защиту и завершил маневр у дальней штанги при помощи удара левой ногой в обход вратаря Ливерпуля Алиссона Бекера. Хазард обошел защиту и завершил маневр у дальней штанги при помощи удара левой ногой в обход игрока Ливерпуля Алиссона Бекера.
Ливерпуль сразится с Наполи на этапе группового турнира Лиги чемпионов в 3 часа дня в среду на стадионе Сан-Паулу в Неаполе в Италии. Ливерпуль сразится с Наполи на этапе группового турнира Лиги чемпионов в 3 часа дня в среду на стадионе Сан-Паулу в Неаполе, Италия.
Челси встретится с Видеотоном в Лиге Европы УЕФА в 3 часа дня в четверг в Лондоне.
Число погибших от цунами возросло до 832
Число погибших от землетрясения и цунами в Индонезии возросло до 832, как сообщило Агентство по чрезвычайным ситуациям страны утром воскресенья. Как сообщило Агентство по чрезвычайным ситуациям страны утром воскресенья, число погибших от землетрясения и цунами в Индонезии возросло до 832.
Были сообщения о том, что многие люди застряли в обломках зданий, обрушенных землятресением магнитудой в 7.5 баллов, которое случилось в пятницу и вызвало волны высотой до 20 футов, как сказал на пресс-конференции представитель агентства Сутопо Пурво Нугрохо. По словам представителя агентства Сутопо Пурво Нугрохо на пресс-конференции, были сообщения о том, что многие люди застряли в обломках зданий, обрушенных землятресением магнитудой в 7.5 баллов, которое случилось в пятницу и вызвало волны высотой до 20 футов.
Город Палу, в котором проживало более 380000 человек, был завален остатками обрушившихся зданий.
Полиция арестовала 32-летнего мужчину по подозрению в убийстве после того, как женщина была заколота до смерти
Расследование убийства было начато после того, как тело женщины нашли в Биркенхеде, Мерсисайд, этим утром.
44-летняя женщина была обнаружена в 7:55 с ножевыми ранениями на Грейсон Мьюс на Джон Стрит, тогда как 32-летний мужчина был арестован по подозрению в убийстве.
Полиция посоветовала людям в районе, которые что-либо видели или слышали, прийти к ним.
Следователь Брайан О'Хаган сказал: "Расследование находится на ранних стадиях, но я прошу каждого, кто был по соседству с Джон Стрит в Биркенхеде, кто видел или слышал что-либо подозрительное, связаться с нами".
Я также призываю всех, в особенности водителей такси, кто мог записать что-либо на видеорегистратор, связаться с нами, так как у них может быть информация, необходимая для нашего расследования".
Представитель полиции подтвердил, что женщина, тело которой было обнаружено, является местной жительницей Биркенхеда и она была найдена внутри собственности.
В этот день после обеда друзья, которые считали, что знают эту женщину, приехали на место, чтобы задать вопросы о том, где она была найдена этим утром.
Расследование продолжается, так как полиция сказала, что они находятся в процессе информаирования ближайших родственников жертвы.
Водитель такси, живущий в Грейсон Мьюс, только что попытался вернуться в свою квартиру, но был проинформирован полицией, что никому нельзя входить и выходить из здания.
Он не мог говорить, когда узнал о том, что случилось.
Жителям дома сейчас говорят, что пройдут часы, пока им разрешат вернуться обратно внутрь.
Было слушно полицейского, который сказал одному мужчине, что весь район считается местом преступления.
Женщина появилась на месте преступления в слезах.
Она продолжает повторять "это так ужасно".
В 14:00 два полицейских фургона были внутри кордона, а другой фургон - снаружи.
Несколько офицеров стояли внутри вордона и мониторили блок квартир.
Всех, кто владеет информацией, просят писать в личные сообщения @MerPolCC, звонить 101 или связываться с блюстителями порядка анонимно по телефону 0800 555 111, цитируя запись 247 от 30 сентября.
Парламентская статуя Кромвеля становится последним памятником, затронутым в процессе "переписывания истории"
Ее демонтаж станет поэтическим приговором за его разрушительные действия, подобные действиям Талибана, осуществлявшиеся его фанатичными сторонниками-пуританами в отношении очень многих культурных и религиозных артефактов Англии.
Однако Общество Кромвеля назвало предложение г-на Крика "глупостью" и "попыткой переписать историю".
Джон Голдсмит, председатель общества Кромвеля, сказал: "В свете нынешних дебатов о сносе статуй было неизбежно, что фигура Оливера Кромвеля рядом с Вестминстерским замком станет мишенью.
Иконоборчество в ходе английских гражданских войн не было ни срежиссировано, ни осуществлено Кромвелем.
Наверное, Кромвель будет несправедливо принесен в жертву за действия своего предшественника Томаса в предыдущем веке.
Великолепное представление Сэра Уильяма Хамо Торнейкрофта о Кромвеле является демонстрацией мнения 19 века и частью историографии личности, которую, как многие полагают, все еще стоит прославлять.
Г-н Голдсмит рассказал The Sunday Telegraph: "Многие,возможно, больше в конце 19-го века, нежели сейчас, считают Кромвеля защитником парламента от внешнего давления, в его случае, конечно, монархии.
Вопрос о том, насколько верна такая интерпретация, является предметом продолжающихся споров среди историков.
Что точно известно, так это то, что конфликт середины 17-го века сформировал последующее развитие нашей нации, а Кромвель является сам по себе узнаваемой личностью, которая представляет одну из сторон того разделения.
Его достижения как лорда-протектора также стоит прославлять и помнить".
Свинья-убийца до смерти забила китайского фермера
Фермер был атакован и убит свиньей на рынке на юго-востоке Китая, согласно сообщениям местных СМИ. Согласно сообщениям местных СМИ, фермер был атакован и убит свиньей на рынке на юго-востоке Китая.
Мужчина, называемый только по фамилии "Юань", был найден мертвым с поврежденной артерией, весь в крови, рядом со свинарником на рынке в Люпаньшуе в провинции Гуйчжоу, как сообщила South China Morning Post в воскресенье. Как сообщила South China Morning Post в воскресенье, мужчина, называемый только по фамилии, "Юань", был найден мертвым с поврежденной артерией, весь в крови, рядом со свинарником на рынке в Люпаньшуе в провинции Гуйчжоу.
Свинофермер готовится вакцинировать свиней в свинарнике 30 мая 2005 года в Синине в провинции Цинхай в Китае.
Согласно сообщениям, он приехал со своим кузеном из соседней провинции Юннань в среду, чтобы продать 15 свиней на рынке.
На следующее утро его кузен обнаружил его мертвым и увидел, что дверь в соседний свинарник открыта.
Он сказал, что в свинарнике был большой кабан с окровавленной пастью.
Согласно сообщениям, судебное расследование подтвердило, что кабан весом в 550 фунтов забил фермера до смерти.
"Ноги моего кузена были окровавлены и изувечены", - сказал кузен, упоминаемый под фамилией "Ву", как цитирует The Guiyang Evening News.
на пленке с камеры наблюдения видно, как Юань заходит на рынок в 4:40 утра в четверг, чтобы покормить своих свиней.
Его тело было найдено примерно через час.
Животное, которое убило мужчину, не принадлежит ни Юаню, ни его кузену.
Управляющий рынка сообщил The Evening News, что свинья была закрыта в другом месте, чтобы предотвратить атаки на кого-либо еще, пока полиция собирает улики на месте преступления.
Согласно сообщениям, семья Юаня и руководство рынка договариваются о компенсации за его смерть.
Хоть это и редкость, случаи нападения свиней на людей были зафиксированы ранее.
В 2016 году свинья набросилась на женщину и ее мужа на их ферме в Массачусетсе, нанеся мужчине серьезные повреждения.
Десять лет назад свинья весом в 650 фунтов теснила валлийского фермера к его трактору, пока его жена не прогнала животное.
После того, как орегонский фермер был съеден своими свиньями в 2012 году, один фермер из Манитобы сообщил CBC News, что свиньи обычно не агрессивны, но вкус крови может сработать как "триггер".
"Они просто играют.
Они как дети, очень любознательны ... они не хотят причинить вам вред.
Вам просто необходимо достаточно уважать их", - сказал он.
Отголоски урагана Роза принесут общирный сильный дождь на юго-запад США
Согласно прогнозу, ураган Роза ослабевает, двигаясь над более холодными водами северного побережья Мексики.
Однако, Роза пронесет проливные дожди через север Мексики и юго-запад США в ближайшие дни.
Ветер Розы достигал 85 миль в час, это был ураган 1 категории на момент 5 утра по восточному времени в воскресенье, и находился в в 385 милях к юго-западу от Пунта Евгения, Мексика.
Ожидается, что Роза двинется на север в воскресенье.
Тем временем, линия пониженного атмосферного давления начинает формироваться над Тихим океаном и двигаться на восток в направлении западного побережья США. Как только Роза достигнет полуострова Нижняя Калифорния в понедельник в качестве тропического шторма, она начнет продвигать сильную тропическую влажность на север, в юго-западную часть США.
Роза принесет вплоть до 10 дюймов дождя в некоторые части Мексики в понедельник.
Затем тропическая влажность, взаимодействуя с приближайющейся линией пониженного атмосферного давления, вызовет обширный проливной дождь на юго-западе в ближайшие дни.
В некоторых местах выпадение от 1 до 4 дюймов осадков приведет к опасным ливневым паводкам, селевым потокам и, возможно, оползням в пустыне. В некоторых местах выпадение от 1 до 4 дюймов осадков приведет к опасным ливневым паводкам, селевым потокам и, возможным оползням в пустыне.
Сильная тропическая влажность местами вызовет проливной дождь до 2-3 дюймов в час, особенно в некоторых частях южной Невады и Аризоны.
Вплоть до 2-4 дюймов осадков ожидается в некоторых частях юго-востока, особенно над большей частью Аризоны.
Ливневые паводки возможны из-за быстро ухудшающихся условий в силу рассредоточенности тропического дождя.
Было бы слишком опрометчиво рискнуть выйти в пустыню пешком в связи с угрозой тропического ливня.
Сильный дождь может превратить каньоны в бушующие реки, а грозы принесут местами порывистые ветры и пыльные бури.
Приближайющаяся линия пониженного атмосферного давления вызовет местами сильный дождь в некоторых частях побережья Южной Калифорнии.
Возможей объем осадков более чем полдюйма, что может стать причиной небольших селевых потоков и скользких дорог.
Это будут первые осадки в регионе в сезон дождей.
Редкие тропические дожди начнут достигать Аризоны к вечеру воскресенья и утру понедельника, прежде чем дождь станет более обширным к вечеру понедельника и во вторник.
Сильный дождь распространится по всем направлениям во вторник и будет идти всю среду. Сильный дождь распространится по всем четырем сторонам Света во вторник и будет продолжаться всю среду.
В октябре возможна сильные колебания температуры по всем США, поскольку в Арктике становится холоднее, но в тропиках по-прежнему будет довольно тепло. В октябре возможна резкие скачки температуры по всем США, поскольку в Арктике становится холоднее, но тропики останутся довольно теплыми.
Иногда это приводит к драматическим изменениям температуры в близко расположенных районах.
Имеется отличный пример огромной разницы температур в центре США в воскресенье.
Разница температур в почти 20 градусов наблюдается между Канзас Сити, Миссури, и Омахой, Небраска, и между Сент-Луисом и Де-Мойном, Айова.
В течение следующих нескольких дней снова сделает попытку установиться и распространиться продолжительное летнее тепло. В течение следующих нескольких дней продолжительное летнее тепло снова сделает попытку установиться и распространиться.
Большую часть центра и востока США ожидает теплое начало октября с распространением температуры в районе 80 градусов от Южных равнин до районов северо-востока.
В Нью-Йорке температура может подняться до 80 градусов во вторник, что будет приблизительно на 10 градусов выше среднего.
Наш долговременный прогноз погоды фиксирует высокую вероятность температур выше среднего для востока США в течение первой половины октября.
Более 20 миллионов человек смотрели слушания Бретта Кавано
Более 20 миллионов человек смотрели в четверг захватывающую дачу свидетельских показаний кандидата в Верховный суд Бретта Кавано и женщины, которая обвинила его в секуальных домогательствах, которые предположительно случились в 1980х, Кристин Блейзи Форд, на шести телеканалах.
Тем временем политическое противостояние продолжилось, когда вещатели прерывали регулярную сетку трансляций в последнюю минуту для пятничного события: соглашения, разработанного сенатором от Аризоны Джеффом Флейком для ФБР, о проведении недельного расследования обвинений.
Форд сообщила Юридическому комитету Сената, что она на 100 процентов уверена, что Кавано трогал ее в состоянии опьянения и пытался снять с нее одежду на университетской вечеринке.
Кавано во время своего эмоционального свидетельствования сказал, что он на 100 процентов уверен, что этого не было.
Похоже, что 20.4 миллиона человек смотрели это, согласно сообщению Нильсен.
Компания считала среднее количество зрителей CBS, ABC, NBC, CNN, канала Fox News и MSNBC.
К настоящему моменту недоступны данные других телеканалов, которые транслировали это, включая PBS, C-SPAN и телеканал Fox Business.
А также у Нильсен всегда есть некоторые сложности с подсчетом людей, которые смотрят из офисов.
В перспективе это такой же размер аудитории, как на футбольной игре плей-офф или церемонии вручения Оскара.
По словам Нильсен, канал Fox News, чьи лидеры мнений решительно поддержали назначение Кавано, лидировал среди всех телеканалов со средним показателем в 5.69 миллионов зрителей на протяжении всего дня слушаний.
ABC был вторым с 3.26 миллионами зрителей.
По словам Нильсен, CBS было 3.1 миллиона, у NBC было 2.94 миллиона, у MSNBC было 2.89 миллиона, а у CNN было 2.52 миллиона.
Интерес остался высоким после слушаний.
Флейк был центральной фигурой воскресной драмы.
После того, как офис умененных республиканцев выпустил заявление о том, что будет голосовать за Кавано, он попал в кадр CNN и CBS в пятницу утром, когда на него кричали протестующие, пока он пытался ехать в лифте на слушания Юридического комитета.
Он несколько минут стоял, опустив глаза, так как его ругали, как показали в прямом эфире CNN.
"Я стою прямо здесь, перед вами", - сказала одна женщина.
"Вы думаете, что он говорит стране правду?
Ему было сказано, что "у него есть сила, тогда как многие женщины бессильны".
Флейк сказал, что его офис опубликовал заявление и заявил, прежде чем лифт закрылся, что он скажет больше на слушаниях комитета.
Все кабельные и широковещательные каналы работали в прямом эфире несколько частов спустя, когда Юридический комитет должен был голосовать за выдвижение номинации Кавано на голосование всего Сената.
Но Флейк сказал, что он сделает это только при наличии понимания, что ФБР изучит обвинения против кандидата за следующую неделю, на чем настаивало демократическое меньшинство.
Флейк был частично убежден в ходе обсуждений с его другом, сенатором от демократов Крисом Кунсом.
После диалога с Кунсом и несколькими сенаторами после, Флейк принял свое решение.
Выбор Флейка иммет силу, потому что было понятно, что у республиканцев не хватит голосов, чтобы утвердить кандидатуру Кавано без расследования.
Президент Трамп открыл расследование ФБР по обвинениям против Кавано.
Британский премьер-министр Мэй обвиняет критиков в "игре в политику" на фоне Брекзита
Премьер-министр Тереза Мэй обвинила критиков ее плана выхода из Европейского союза в "игре в политику" с будущим Британии и подрыве национальных интересов в интервью газете Sunday Times.
Британский премьер-министр Тереза Мэй прибудет на конференцию Консервативной партии в Бирмингем, Британия, 29 сентября 2018 года.
В другом интервью, следующим после того интервью с ней, которое напечатано на первой полосе газеты, ее бывший министр иностраных дел Борис Джонсон набрасывается на ее так называемый план Чекерс по Брекзиту, говоря, что предположение, что Британия и ЕС должны получать тарифы друг друга, было "совершенно нелепым".
Стрельба по Уэйду Симсу: Полиция арестовала подозреваемого в убийстве игрока LSU Дайтеона Симпсона
Полиция арестовала подозреваемого в роковой смерти Уэйда Симса, 20-летнего баскетболиста LSU, от выстрела.
20-летний Дайтеон Симпсонбыл арестован и помещен в тюрьму по обвинению в убийстве второй степени, как сообщили в Департаменте полиции Батон-Руж.
Чиновники опубликовали видео конфликта между Симсом и Симпсоном, и в полиции сказали, что СИмс потерял свои очки во время драки.
Сотрудники полиции обнаружили очки на месте предступления и сказали, что она нашли ДНК Симпсона на них, как сообщает афиилированный CBS телеканал WAFB.
После допроса Симпсона в полиции сообщили, что он признался в смертельном убийстве Уэйда.
По словам адвоката, за него установлен залог в 350000 долларов.
Офис следователя по убийствам в восточном округе Батон-Руж выпустил предварительный отчет в пятницу, сообщая, что причиной смерти стало огнестрельное ранение в голову и шею.
Департамент благодарит силы полиции штата Луизиана по отлову беглецов, полицейскую криминальную лабораторию штата, полицию Южного университета и граждан района за помощь в расследовании, которое привело к аресту.
Спортивный директор LSU Джо Аллева поблагодарил правоохранительные органы района за их "усердие и стремление к справедливости".
Симсу было 20 лет.
Нападающий ростом 6.6 футов вырос в Батон-Руж, где его отец, Уэйн, также играл в баскетбол за LSU.
В прошлом сезоне его средними показателями были 5.6 очков и 2.6 передачи за игру.
В пятницу утром тренер баскетбольной команды LSU Уилл Уэйд сказал, что команда "опустошена" и "в шоке" из-за смерти Уэйда.
"Это то, о чем волнуешься во все времена", - сказал Уэйд.
Вулкан выпускает пепел на Мехико
Пепел, выпускаемый вулканом Попокатепетль, достиг южных окрестностей столицы Мексики.
Национальный центр предотвращения катастроф в субботу предупредил мексиканцев держаться подальше от вулкана после того, как в кратере была зафиксирована активность, и за 24 часа было зарегистрировано 183 выброса газа и пепла.
Центр наблюдал множественные удары и толчки.
На фотографиях в социальных сетях были показаны тонкие слои пепла, покрывавшего лобовые стекла автомобилей в окрестностях Мехико, таких как Сочимилько.
Геофизики заметили рост активности в вулкане, который находится в 45 милях (72 километрах) к юго-востоку от столицы с тех пор, как землетрясение магнитудой 7.1 потрясло центральную Мексику в сентябре 2017 года.
Вулкан, известный как "Дон Гойо" был активен с 1994 года.
Полиция сталкивается с каталонскими сепаратистами в преддверии годовщины голосования за независимость
Шесть человек было арестовано в Барселоне в воскресенье после того, как протестующие в поддержку независимости столкнулись с полицейским спецназом, и так как тысячи человек присоединились к демонстрациям соперников, чтобы отметить первую годовщину поляризующего голосования по отделению Каталонии.
Группа сторонников сепаратистов в масках была задержана полицейским спецназом, когда те закидывали их яйцами и порошковыми красками, создавая пыль на улицах, которые обычно наводнены туристами.
Позже в тот же день также произошли стычки с полицией, использовавшей дубинки для сдерживания боевых действий.
Через несколько часов группы сторонников независимости с криками "Не забудем, не простим" столкнулись лицом к лицу с протестующими в поддержку объединения, выкрикивающими "Да здравствует Испания".
По сообщениям местной прессы, четырнадцати человекам была оказана медицинская помощь в связи с небольшими повреждениями, полученными в ходе протестов.
В регионе, мечтающем о независимости, сохраняется высокое напряжение и через год после референдума 1 октября, который был признан Мадридом вне закона, но празднуется каталонцами.
Избиратели проголосовали за независимость с огромным преимуществом, хотя явка была низкой из-за того, что те, кто против отделения, в большинстве своем бойкотировали голосование.
По данным каталонских властей, почти 1000 человек в прошлом году получили травмы в результате ожесточенных столкновений после того, как полиция пыталась остановить голосование, проходящее на избирательных участках по всему региону.
Группы сторонников независимости разбили палаточный лагерь в ночь на пятницу, чтобы предотвратить демонстрации в поддержку национальной полиции.
Демонстрация продолжилась, но была вынуждена изменить маршрут.
68-летний Наркис Термес, электрик, участвующий в протесте сепаратистов вместе со своей женой, сказал, что он больше не питает надежд относительно шансов Каталонии получить независимость.
"В прошлом году мы пережили один из лучших моментов.
Я видел, как мои родители плачут от радости благодаря возможности голосовать, но сейчас мы застряли", - сказал он.
Несмотря на жизненно важную, хотя и небольшую, победу на региональных выборах в декабре прошлого года, каталонские партии, выступающие за независимость, боролись, чтобы сохранить этот импульс в этом году, в то время, как многие из их самых известных лидеров находятся либо в добровольном изгнании, либо в заключении в ожидании суда за их роль в организации референдума и проследующем провозглашении независимости.
Жоан Пуиг, 42-летний механик, делающий запись протеста в поддержку полиции на свой телефон, сказал, что конфликт был вызван политиками с обеих сторон.
"Напряжение растет все больше и больше", - сказал он.
В субботу Ориол Жункерас, один из девяти каталонских лидеров, находящихся в тюрьме в ожидании суда с конца прошлого года, объявил, что он будет баллотироваться на выборах в Европейский парламент в следующем году.
"Стать кандидатом на Европейских выборах - лучший способ продемонстрировать регрессию демократических ценностей и репрессии, которые мы наблдали со стороны правительства Испании", - сказал он.
Лондондерри: Мужчины арестованы после того, как машина врезалась в дом
Трое мужчин в возрасте 33, 34 и 39 лет были арестованы после того, как машина несколько раз врезалась в дом в Лондондерри.
Инцидент произошел в Бэллинагард Кресценте в четверг около 19:30 по британскому стандартному времени.
Инспектор отдела Боб Блеммингс сказал, что ущерб был нанесен воротам и самому зданию.
Возможно, в какой-то момент в машине также использовался арбалет.
Удар Менги дает Ливингстону преимущество над Рейнджерс 1-0
Первый гол Долли Менги для уверенной победы Ливингстона
Раскрученный Ливингстон ошеломил Рейнджерс, подведя Стивена Джеррарда к его всего лишь второму поражению за 18 игр в качестве наставника клуба с Айброкса.
Удар Долли Менги оказался той самой разницей, так как команда Гэри Холта за секунду поднялась на один уровень с Хибернианом.
Команда Джеррарда остается без победы на выезде в Премьер-лиге в этом сезоне и встретится с лидерами Хартс, от которых они отстают на восемь очков, в следующее воскресенье.
До этого Рейнджерс принимают Рапид Вена в рамках Лиги Европы в четверг.
Ливингстон тем временем продлевают свою серию без поражений в дивизионе до шести игр во главе с тренером Холтом, которому еще предстоит пережить поражение с момента замены Кенни Миллера в прошлом месяце. ???????
Ливингстон теряет шансы против грубоватых гостей
Команда Холта должна была быть впереди задолго до того, как они забили, со своей прямотой, вызывающей у Рейнджерс самые разные проблемы.
Скотт Робинсон совершил прорыв, но протащил свой мяч мимо линии ворот, затем Алан Литгоу смог лишь выбить мяч после подката для получения паса головой от Крейга Халкетта. ????????????
Хозяева были согласны разрешить Рейнджерс играть перед ними, зная, что они могут доставить проблемы гостям в эпизодах.
И это было поведение, при котором и случился решающий гол.
Рейнджерс пропустили свободный удар, а Ливингстон играл в открытую, Деклан Галлахер и Робинсон Менге, который получил пас и забил гол из центра штрафной.
На тот момент Рейнджерс больше владели мячом, но обнаружили непроницаемую защиту хозяев, а вратарь Лиама Келли был полностью спокоен,
Тот же сценарий продолжился во второй половине встречи, хотя Альфредо Морелос все-таки вынудил Келли поймать мяч.
Скотт Питтман был сбит ногами вратаря Рейнджерс Аллана Макгрегора, а Литгоу выбил мяч после еще одного стандарта Ливингстона.
Кресты продолжали приходить в штрафную Ливингстона и их продолжали вытеснять, тогда как два требования пенальти - после попытки Хокетта подвинуть Гленна Миддлтона, и одного за касание мяча рукой - не были приняты.
"Феноменально" от Ливингстона - аналитика
Аласдер Ламонт из БиБиСи Шотландия на Арене Тони Макрони
Феноменальное представление и результат от Ливингстона.
Все до одного, они были прекрасны, продолжая превосходить ожидания по этой восходящей траектории.
Их стиль игры и личный состав едва ли поменялись с тех пор, как они вернулись в высшую лигу, но огромной заслугой Холта является то, как он оживил команду после своего прихода.
У него было так много героев.
Капитан Хокетт был на высоте, управляя превосходно организованной защитой, тогда как Менга постоянно держал в напряжении Коннора Голдсона и Джо Уоррала.
Все-таки Рейнджерс не хватало вдохновения.
Насколько хороши они были временами под началом Джеррарда, они совершенно не отвечают тем стандартам.
Их финального гола не хватало - только однажды они прорвали оборону хозяев - и это что-то вроде тревожного звонка для Рейнджерс, которые обнаружили себя в середине турнирной таблицы.
Эрдогана в Кёльне ждал неоднозначный приём
В субботу (29 сентября), когда лидеры Турции и Германии встретились в Берлине за завтраком, их сопровождали улыбки и мирное небо.
Это последний день противоречивого визита президента Эрдогана в Германию, целью которого является восстановление отношений между союзниками-членами НАТО.
Они поссорились из-за разногласий по вопросам прав человека, свободы печати и вступления Турции в Евросоюз.
Затем Эрдоган отправился в Кёльн, чтобы отрыть новую гигантскую мечеть.
В этом городе проживает самая крупная турецкая диаспора за пределами Турции.
Мотивируя свои действия соображениями безопасности, полиция помешала толпе в 25000 человек собраться перед мечетью, но многочисленные сторонники собрались неподалёку, чтобы увидеть своего президента.
Сотни протестующих против Эрдогана – многие из них курды – также высказали своё мнение, осуждая как политику Эрдогана, так и решение правительства Гемании принять его в стране.
Противоречащие друг другу митинги отражают неоднозначное восприятие гостя, которого часть немецких турок прославляют как героя, часть порицают как тирана.
Авария на дороге в Дептфорде: Велосипедист погиб при столкновении с автомобилем
Велосипедист погиб при столкновении с автомобилем в Лондоне.
Авария произошла около перекрестка улицы Бествуд и улицы Эвелин, оживленной улицы Дептфорда, на юго-востоке города около 10:15 по британскому стандартному времени.
Водитель автомобиля остановился и прибыли парамедики, но мужчина скончался на месте.
Авария произошла через несколько месяцев после того, как велосипедист погиб в результате наезда на улице Чилдерс, примерно в миле от места субботней аварии.
Представители полиции Лондона работают над установлением личности погибшего и поиском его ближайших родственников.
На месте перекрыты дороги и изменены маршруты автобусов, а водителям порекомендовали объезжать этот район.
Тюрьма "Лонг-Лартин": Шесть сотрудников пострадали в ходе беспорядков
Шестеро тюремных служащих пострадали в ходе волнений в мужской тюрьме усиленного режима, как сообщили в администрации тюрьмы.
Беспорядки начались в мужской тюрьме усиленного режима "Лонг Лартин" в Вустершире около 09:30 по британскому стандартному времени в воскресенье и продолжаются в настоящее время.
Были вызваны специальные офицеры "Торнадо", чтобы справиться с волнениями, в которых участвуют восемь заключенных в пределах одного крыла.
Сотрудникам с незначительными поверхностными травмами была оказана помощь на месте.
Представитель администрации тюрьмы сказал: "Специально обученный тюремный персонал был введен в действие, чтобы справиться с продолжающимся инцидентом в мужской тюрьме усиленного режима "Лонг Лартин".
Шестерым сотрудникам была оказана медицинская помощь при травмах.
Мы не допускаем насилия в наших тюрьмах и уверяем, что ответственные заэто будут переданы полиции и могут провести за решеткой больше времени".
В мужской тюрьме усиленного режима "Лонг Лартин" содержится более 500 заключенных, включая некоторых самых опасных преступников страны.
В июне сообщалось о том, что начальник тюрьмы попал в больницу после того, как был атакован заключенным.
А в октябре прошлого года сотрудники спецподразделения были вызваны в тюрьму, чтобы справиться с серьезными волнениями, в ходе которых персонал был атакован при помощи шаров для бассейна.
Ураган Роза грозит Финиксу, Лас-Вегасу и Солт-Лейк-Сити ливневым паводком (засушливым районам это может пойти на пользу)
Тропическая депрессия – редкое явление в Аризоне, но именно это может произойти в начале произойти в начале следующей недели: остатки урагана Роза двигаются через Юго-Запад США, неся с собой риск наводнения.
Национальная метеорологическая служба уже предупредила о возможности ливневых паводков в понедельник и вторник на западе Аризоны, на юге и востоке Невады, на юго-востоке Калифорнии и Юты, в том числе в таких городах, как Финикс, Флагстафф, Лас-Вегас и Солт-Лейк-Сити.
Ожидается, что во вторник Роза пройдёт прямо над Финиксом, предваряемая дождём вечером в понедельник.
Национальная метеорологическая служба Финикса отметила в твите, что только «десять тропических циклонов сохранили статус тропического шторма или депрессии на расстоянии 200 миль от Финикса с 1950 года!
Катрина (1967 год) имела статус урагана в 40 милях от границы Аризоны».
Последние модели, построенные Национальным центром по ураганам предсказывают от 2 до 4 дюймов осадков с локальным повышением до 6 дюймов на Склоне Могольона в Аризоне.
В других районах Юго-Запада США, в том числе в центральной части Скалистых гор и в Большом Бассейне, ожидается от 1 до 2 дюймов осадков, с возможными локальными повышениями вплоть до 4 дюймов.
Для тех, кто находится вне зоны риска паводков, дождь, принесённый Розой, может стать даром небес, так как регион страдает от засухи.
Хоть потоп и является серьёзным поводом для беспокойства, в некоторых случаях этот дождь может принести пользу, так как Юго-Запад в данный момент страдает от засухи.
Согласно данным американского Центра по мониторингу засухи, чуть более 40 процентов Аризоны испытывают как минимум сильную засуху, вторую по серьёзности категорию», - сообщил портал «weather.com».
В первую очередь ураган Роза направляется к побережью мексиканского полуострова Нижняя Калифорния.
Роза, по состоянию на утро воскресенье всё ещё имеющая ураганную силу и имеющая максимальную скорость ветра в 85 миль в час, находится в 385 милях к югу от Пунта Евгении в Мексике и продвигается на север со скоростью в 12 миль в час.
Шторм встречает более холодные воды в Тихом океане, и из-за этого его мощность снижается.
Таким образом, ожидается, что он достигнет мексиканского побережья, имея силу тропического шторма, во второй половине дня или вечером в понедельник.
В некоторых районах Мексики могут выпадать очень сильные осадки, что связано со значительным риском наводнений.
«В Нижней Калифорнии и северо-западной Соноре ожидается общее количество осадков от 3 до 6 дюймов с возможным повышением до 10 дюймов», - сообщает портал «weather.com».
Затем Роза направится на север через Мексику в виде тропического шторма, пока не пересечёт граничу Аризоны ранним утром во вторник в виде тропической депрессии, которая затем направится наверх сквозь Аризону и достигнет южной части Юты поздно вечером во вторник.
«Основной опасностью, которой грозит Роза и её остатки, являются обильные осадки в Нижней Калифорнии, северо-западной Соноре и на Юго-Западе США», - сообщил Национальный центр по ураганам.
Ожидается, что эти дожди станут причиной представляющих угрозу для жизни ливневых паводков и селевых потоков в пустынях и оползней в гористой местности.
Атака в Мидсомер Нортоне: Четверо покушавшихся на убийство арестованы
Трое подростков и 20-летний мужчина были арестованы по подозрению в попытке убийства после того, как 16-летний юноша был обнаружен с ножевыми ранениями в Сомерсете.
Раненый подросток был обнаружен в районе Эксельсиор Террас в Мидсомер Нортное около 04:00 по британскому стандартному времени в субботу.
Он был доставлен в больницу, где он и остается в "стабильном" состоянии.
17-летний, двое 18-летних и 20-летний мужчина были арестованы ночью в районе Рэдсток, как сообщает полиция Эйвона и Сомерсета.
Офицеры обратились ко всем, у кого могут быть какие-либо видео того, что произошло, снятые на мобильные телефоны.
Трамп говорит, что Кавано "страдает от подлости, гнева" Демократической партии
"Голос за судью Кавано - это голос за отказ от грубости и возмутительной тактики Демократической партии", - сказал Трамп на митинге в Уилинге, Западная Вирджиния.
Трам сказал, что Кавано "пострадал от подлости, гнева" Демократической партии вовремя процесса его выдвижения.
Кавано свидетельствовал перед конгрессом в четверг, сильно и эмоционально отрицая обвинения Кристины Блейзи Форд в том, что он подвергал ее сексуальному насилию несколько десятилетий назад, когда они были подростками.
Форд также свидетельствовала на слушании по поводу своих обвинений.
В субботу президент сказал, что "народ Америки увидел великолепие, и высокое качество, и смелость" Кавано в тот день.
"Голос в поддержку судьи Кавано - это голос в поддержку одного из наиболее совершенных юридических умов нашего времени, юриста с безупречным послужным списком на государственной службе", - заявил он толпе сторонников из Западной Вирджинии.
Президент косвенно коснулся выдвижения Кавано, говоря о важности явки республиканцев на промежуточных выборах.
"За пять недель до одних из самых важных выборов в жизни.
Я не тороплюсь, но я действительно тороплюсь", - сказал он.
"Поэтому я повсюду борюсь за отличных кандидатов".
Трамп заявил, что миссия демократов - "сопротивляться и препятствовать".
Ожидается, что первое ключевое процедурное голосование на заседании Сената по выдвижению Кавано пройдет не позже, чем в пятницу, как сообщил CNN старший помощник руководства республиканцев. Согласно сообщению CNN старшего помощника руководства республиканцев, ожидается, что первое ключевое процедурное голосование на заседании Сената по выдвижению Кавано пройдет не позже, чем в пятницу.
Сотни людей погибли в Индонезии в результате землетрясения, цунами, число жертв растет
По меньшей мере 384 человека погибло, многих смыло, так как огромные волны накатывались на пляжи, когда сильное землетрясение и цунами обрушилось на индонезийский остров Сулавеси, как сказали власти в субботу. Как сообщили власти в субботу, по меньшей мере 384 человека погибло, многих смыло, так как огромные волны накатывались на пляжи, когда сильное землетрясение и цунами обрушилось на индонезийский остров Сулавеси.
Сотни людей собирались на фестиваль на пляже в городе Палу, когда волны высотой до 6 метров (18 футов) в сумерках ударились о берег, неся многих людей навстречу смерти и разрушая все на своем пути.
Цунами последовало за землетрясением магнитудой 7.5.
"Когда вчера возникла угроза цунами, люди по-прежнему занимались своими делами на пляже и не убежали в ту же секунду, и они стали жертвами", - сказал Сутопо Пурво Нугрохо, представитель Индонезийского агентства по смягчению последствий стихийных бедствий BNPB, в ходе брифинга в Джакарте.
"Цунами не пришло само по себе, оно потащило машины, бревна, дома, оно обрушилось на все, что есть на суше", - сказал Нугрохо, добавив, что цунами прошло по открытому морю со скоростью 800 км/ч (497 миль/ч) прежде чем обрушиться на береговую линию.
По его словам, некоторые люди залезали на деревья, чтобы сбежать от цунами, и выжили.
Около 16700 человек было эвакуировано в 24 центра в Палу.
На фотографиях с воздуха, опубликованных агентством по борьбе со стихийными бедствиями, видно, что многие здания и магазины были разрушены, мосты - перевернуты и обрушены, а мечеть окружена водой.
Остаточные толчки продолжали сотрясать прибрежный город в субботу.
Серия землетрясений ощущалась на территории с 2.4 миллионами людей.
В сообщении индонезийского агентства по оценке и применению технологий (BPPT) говорится, что энегрия от пятничного сильного землетрясения была примерно в 200 раз больше мощности атомной бомбы, сброшенной на Хиросиму во время Второй мировой войны.
География города, который находится в конце длинной, узкой бухты, могла увеличить размер цунами.
Нугрохо описал ущерб как "огромный" и сказал, что обрушились тысячи домов, больниц, торговых центров и отелей.
По его словам, тела некоторых жертв были найдены под завалами обрушившихся зданий, к тому же 540 человек получили травмы, а 29 - пропали без вести.
Нугрохо сказал, что жертвы и ущерб могут быть больше в 300 км (190 милях) севернее Палу по береговой линии, в районе под названием Донгала, который находится ближе к эпицентру землетрясения.
По словам Нугрохо, связь "была полностью прервана при отсутствии какой-либо информации" из Донгалы. Связь "была полностью прервана при отсутствии какой-либо информации" из Донгалы, как сообщил Нугрохо.
Там проживает более 300000 человек," - сообщил в своем заявлении Красный Крест, добавляя, что его сотрудники и волонтеры направляются в пострадавшие районы.
"Это уже трагедия, но могло бы быть гораздо хуже", - говорят они.
Агентство подверглось повсеместной критике в субботу за отсутствие информирования о том, что цунами накрыло Палу, хотя власти сказали, что волны пришли через несколько минут после сделанного предупреждения.
В любительском видео, размещенном в социальных сетях, можно услышать, как мужчина на верхнем этаже здания неистово выкрикивает предупреждения о приближающемся цунами людям на улице внизу.
В течение нескольких минут волна обрушилась на берег, унося здания и автомобили.
В Reuters не смогли незамедлительно подтвердить подлинность этого видео.
Землетрясение и цунами вызвали масштабное отключение электроэнергии, которое вызвало обрыв связи вокруг Палу, затрудняя властям координацию спасательных работ.
По словам властей, вооруженные силы начали посылать туда грузовые самолеты с помощью из Джакарты и других городов, но эвакуированные все еще очень нуждаются в пище и других предметах первой необходимости.
Аэропорт города был снова открыт только для гуманитарной помощи и останется закрытым до октября.
Президент Джоко Видодо должен был посетить центры эвакуации в Палу в воскресенье.
Волны цунами в Индонезии поднимаются выше 800 метров.
Это очень плохо.
По словам г-на Досебы, тогда как сотрудники World Vision из Донгалы благополучно добрались до города Палу, где служащие укрываются в брезентовых убежищах, по пути они видели сцены разорения. Тогда как сотрудники World Vision из Донгалы благополучно добрались до города Палу, где служащие укрываются в брезентовых убежищах, по пути они видели сцены разорения, как сказал г-н Досеба.
"Они рассказали мне, что видели множество домов, которые были разрушены", - сказал он.
Это очень плохо.
Даже при том, что группы помощи начали предпринимать серьезные действия по запуску механизмов оказания помощи при стихийных бедствиях, некоторые жаловались, что зарубежным гуманитарным работникам с большим опытом работы мешают поехать в Палу.
Согласно законам Индонезии, финансирование, снабжение и кадровое обеспечение из-за моря может быть начато только в том случае, если место катастрофы объявлено зоной бедствия национального масштаба.
Этого еще не случилось.
"Это все еще бедствие масштаба провинции", - сказала Аулиа Ариани, представительница Индонезийского Красного Креста.
"Как только правительство скажет, "Хорошо, это бедствие национального масштаба", мы можем начать международное взаимодействие, но пока статуса нет".
Когда в Палу пошла вторая ночь после пятничного землетрясения и цунами, друзья и семьи тех, кого все еще не могли найти, надеялись, что их близкие станут чудом, которое повлияет на гнетущую историю природных катаклизмов.
В субботу маленького мальчика вытащили из канализации.
В воскресенье спасатели освободили женщину, которая два дня находилась в ловушке под большим камнем рядом с телом собственной матери.
Гендон Субандоно, тренер сборной Индонезии по параглайдингу, готовил двоих из пропавших без вести параглайдеров к Азиатским играм, которые завершились ранее в Индонезии.
Остальные застрявшие в отеле Роа Роа, включая г-на Мандаги, были его студентами.
"Как у старшего в параглайдинге, у меня свое эмоциональное бремя", - сказал он.
Г-н Гендон подробно рассказал, как в течение нескольких часов после новостей об обрушении отеля Роа Роа, которая ходила по сообществу параглайдеров, он отчаянно посылал сообщения в WhatsApp участникам соревнований в Палу, которые принимали участие в пляжном фестивале.
Его сообщения, однако, оставались отмеченными одной серой галочкой, а не двумя синими.
"Я думаю, это значит, что сообщения не были доставлены", - сказал он.
Воры забирают 26750$ в ходе заполнения банкомата в Ньюпорте-на-Ливи
Согласно пресс-релизу Отдела полиции Ньюпорта, в пятницу утром воры похитили 26750$ у работника Бринк, заполнявшего банкомат в Ньюпорте-на-Ливи.
Как написал детектив Деннис МакКарти в своем отчете, водитель автомобиля опустошал банкомат в развлекательном комплексе и готовился загрузить больше денег.
Пока он был занят, другой мужчина "подбежал из-за спины работника Бринк" и похитил сумку с деньгами, предназначавшуюся для транспортировки.
Свидетели заметили нескольких подозрительных людей, покидающих место происшествия, но полиция не уточнила количество человек, участвовавших в инциденте.
Каждому, кто владеет информацией об их личностях, необходимо обратиться в полицию Ньюпорта по телефону 859-292-3680.
Канье Уэст: Рэпер меняет свое имя на Йе
Рэпер Канье Уэст меняет свое имя - на Йе.
Объявляя об изменении в Твиттере в субботу, он написал: "Известный ранее как Кайне Уэст".
Уэст, 41, получил никнейм Йе некоторое время назад и использовал это прозвище в качестве названия своего восьмого альбома, который был выпущен в июне. 41-летний Уэст получил никнейм Йе некоторое время назад и использовал это прозвище в качестве названия своего восьмого альбома, который был выпущен в июне.
Это изменение опережает его появление в "Субботним вечером в прямом эфире", где он, как ожидается, объявит о своем новом альбоме "Yandhi". Это изменение опережает его появление в "Saturday Night Live", где он, как ожидается, объявит о своем новом альбоме "Yandhi".
Он заменит на шоу певицу Ариану Гранде, которая отказалась от участия в силу "эмоциональных причин", сообщил создатель шоу.
Ранее Уэст сообщил, что, являясь сокращением его действующего сценического имени, это слово также имеет для него религиозное значение.
"Я верю, что "йе" является наиболе часто используемым словом в Библии, и в Библии оно обозначает "ты", - сообщил Уэст ранее в этом году, обсуждая название своего альбома с радиоведущим Биг Боем.
"Итак, я - это ты, я - это мы, это мы.
Оно прошло путь от Канье, что означает единственный, до просто Йе - просто отражения нашего хорошего, нашего плохого, нашего запутанного, всего.
Этот альбом - в больше мере отражение того, что есть мы сами. Этот альбом - в большей мере отражение того, чем мы сами являемся."
Он один из многих известых рэперов, которые сменили имена.
Шон Комбс был в разное время известен как Пафф Дидди, Пи Дидди или Дидди, но в этом году он объявил о предпочтении именам Лав и Бразер Лав. Шон Комбс был в разное время известен как Пафф Дидди, Пи Дидди или Дидди, но в этом году он объявил о том, что предпочитает имена Лав и Бразер Лав.
Бывший соавтор Уэста, ДЖЕЙ-ЗИ, также менял написание с или без дефиса и заглавных букв.
Мексиканский АМЛО обещает не использовать армию против гражданского населения
Избранный мексиканский президент Андрес Мануэль Лопес Обрадор пообещал не использовать армию против гражданского населения, когда страна стоит на пороге 50-летней годовщины кровавых репрессий против студентов. Избранный мексиканский президент Андрес Мануэль Лопес Обрадор поклялся не использовать армию против гражданского населения, когда страна стоит на пороге 50-летней годовщины кровавых репрессий против студентов.
Лопес Обрадор пообещал в субботу на площади Тлателолько "никогда в жизни не использовать армию для подавления мексиканского народа".
Войска подвергли обстрелу мирную демонстрацию 2 октября 1968 года, убив сразу около 300 человек, когда левые студенческие движения укоренялись по всей Латинской Америке. Войска обстреляли мирную демонстрацию 2 октября 1968 года, убив сразу около 300 человек, когда левые студенческие движения укоренялись по всей Латинской Америке.
Лопес Обрадор поклялся поддерживать молодых мексиканцев, обеспечивая ежемесячными субсидиями учащихся и открывая больше государственных университетов.
Он сказал, что безработица и дефицит образовательных возможностей приводит молодежь в преступные группировки.
США должны удвоить финансирование ИИ
Так как Китай проявляет все больше активности в области искусственного интеллекта, США должны удвоить количество средств на исселдования в этой области, говорит инвестор и практик в области ИИ Кай Фу Ли, который работал в Гугл, Майкрософт и Эппл. Так как Китай проявляет все больше активности в области искусственного интеллекта, США должны удвоить количество средств на исселдования в этой области, говорит инвестор и практик в области ИИ Кай Фу Ли, который работал в Google, Microsoft и Apple.
Комментарии последовали после того, как в различных частях правительства США были сделаны заявления по поводу ИИ, даже что в США в целом отсутствует формальная стратегия развития ИИ.
Тем временем Китай представил свой план в прошлом году: его цель - стать номером 1 в инновациях ИИ к 2030 году.
"Удвоение бюджета на исследования в области ИИ может стать хорошим стартом, учитывая то, что все остальные страны настолько далеки от США, и мы ожидаем следующего прорыва в ИИ", - сказал Ли.
Согласно заявлению Ли в интервью CNBC на прошлой неделе, удвоение финансирования может удвоить шансы на то, что следующее большое достижение в области ИИ будет сделано в США. Удвоение финансирования может удвоить шансы на то, что следующее большое достижение в области ИИ будет сделано в США, рассказал Ли в интервью CNBC на прошлой неделе.
Ли, чья книга "Суперсилы ИИ: Китай, Кремниевая долина и новый миропорядок" была опубликована в этом месяце издательством "Хотон мифлин харкорт", является СЕО Sinovation Ventures, которая вложилась в одну из самых многообещающих компаний, занимающихся ИИ, в Китае, Face++.
В 1980х в Университете Карнеги Мелон он работал над системой ИИ, которая обыграла ведущего американского игрока в реверси, а позже он был исполнительным директором в Microsoft Research и президентом китайского филиала Гугл. В 1980х в Университете Карнеги Мелон он работал над системой ИИ, которая обыграла ведущего американского игрока в реверси, а позже он был исполнительным директором в Microsoft Research и президентом китайского филиала Google.
Ли выразил признательность предыдущим технологическим соревнованиям правительства США вроде Robotics Challenge Управления перспективных исследовательских проектов и спросил, когда будет следующее, чтобы помочь опознать следующих провидцев.
По словам Ли, исследователям в США часто приходится много работать, чтобы получить правительственные гранты. Исследователям в США часто приходится много работать, чтобы получить правительственные гранты, сказал Ли.
"Это не Китай забирает ведущих ученых; это корпорации", - сказал Ли.
В последние годы Фейсбук, Гугл и другие технологические компании нанимали светил из университетов для работы над ИИ.
Ли сказал, что изменения в иммиграционной политике могли бы также помочь США в их попытках.
"Я думаю, нужно автоматически предлагать Грин-карты докторам наук в области ИИ", - сказал он.
Государственный совет Китая выпустил свой План по развитию искусственного интеллекта следующего поколения в июле 2017 года.
По словам Ли, Государственный фонд развития естественных наук Китая обеспечивает финансирование людям в академических институтах таким же образом, как и Национальный научный фонд и другие правительственные организации выдают деньги исследователям в США, но качество академической работы в Китае ниже. Государственный фонд развития естественных наук Китая обеспечивает финансирование людям в академических институтах таким же образом, как и Национальный научный фонд и другие правительственные организации выдают деньги исследователям в США, но качество академической работы в Китае ниже, сказал Ли.
Ранее в этом году Министерство обороны США учредило Объединенный центр искусственного интеллекта, который должен собрать партнеров из индустрии и академической среды, а Белый дом анонсировал формирование Специального комитета по искусственному интеллекту.
А в этом месяце УПИП анонсировало инвестицию в инициативу под названием AI Next размером в 2 миллиарда долларов.
Что касается ННФ, он сейчас инвестирует в исследования в области ИИ более чем 100 миллионов долларов в год.
Тем временем в законодательстве США, в котором стремились создать Комиссию начионально безопасности по искусственному интеллекту, уже несколько месяцев ничего не происходит.
Македонцы проголосовали на референдуме о переименовании страны
Народ Македонии проголосовал в воскресенье на референдуме за то, нужно ли менять ее название на "Республика Северная Македония", действие, которое поставит точку в многолетнем споре с Грецией, которая заблокировала ее просьбы о членстве в Европейском союзе и НАТО.
Греция, в которой есть провинция под названием Македония, утверждает, что название ее северного соседа представляет собой претензию на ее территорию, и наложила вето на ее вступление в НАТО и ЕС.
В июне два правительства заключили сделку по поводу нового названия, но оппоненты-националисты утверждают, что изменение может подорвать этническую идентичность славянского большинства населения Македонии.
Президент Георге Иванов сказал, что он не будет голосовать на референдуме и кампания по бойкоту референдума посеяла сомнения в том, что явка будет выше минимума в 50 процентов, необходимого для признания референдума состоявшимся.
Вопрос в бюллетенях референдума выглядит так: "Поддерживаете ли вы вступление в НАТО и ЕС с принятием соглашения с Грецией".
Сторонники переименования, включая премьер-министра Зорана Заева, утверждают, что это цена, которую Македонии, однй из стран, появившихся в результате распада Югославии, стоит заплатить за то, чтобы войти в такие структуры, как ЕС и НАТО.
"Я пришла сегодня проголосовать за будущее страны, за молодежь Македонии, чтобы они могли жить свободно под крышей Европейского Союза, потому что это означает более безопасную жизнь для всех нас", - сказала 79-летняя Оливера Георгиевска в Скопье.
Хотя и без какой-либо юридической силы, достаточное количество членов парламента сказали, что они будут соблюдать итоги голосования, чтобы сделать его решающим.
Для переименования потребуется большинство в две трети голосов в парламенте.
Государтсвенная избирательная комиссия заявила, что к 13:00 не было сообщений о нарушениях.
Однако, явка оставалась на уровне всего лишь 16 процентов, в сравнении с 34 процентами на последних парламентских выборах в 2016 году, когда проголосовало 66 процентов зарегистрированных избирателей.
"Я пришел проголосовать ради моих детей, наше место в Европе", - сказал 62-летний Джозе Таневски, избиратель из столицы, Скопье.
Премьер-министр Македонии Зоран Заев, его жена Зорица и его сын Душкопроголосовали на референдуме Македонии за переименование страны, которое откроет ей дорогу к вступлению в НАТО и Европейский союз, в Струмице в Македонии 30 сентября 2018 года.
Перед зданием парламента в Скопье 54-летний Владимир Кавардарков готовил небольшую сцену и расставлял стулья напротив палаток, установленных теми, кто будет бойкотировать референдум.
"Мы за НАТО и ЕС, но мы хотим присоединиться с высоко поднятыми головами, а не через черный вход", - сказал Кавадарков.
"Мы - бедная страна, но у нас есть достоинство.
Если они не хотят принимать нас как Македонию, мы можем обратиться к другим, например, к Китаю и России, и стать частью Евроазиатской интеграции".
Премьер-министр Заев говорит, что членство в НАТО принесет в Македонию, уровень безработицы в которой составляет более 20 процентов, большой объем необходимых инвестиций.
"Я верю, что абсолютное большинство будет за, потому что более 80 процентов наших граждан за ЕС и НАТО", - сказал Заев после того, как проголосовал.
Он сказал, что результат "за" будет "подтверждением нашего будущего".
Результаты опроса, опубликованные в прошлый понедельник Институтом политических исследований Македонии, показали, что в референдуме примет участие от 30 до 43 процентов избирателей, что ниже необходимой явки.
Другой опрос, проведенный македонской Telma TV, показал, что голосовать в воскресенье планирует 57 процентов избирателей.
Из них 70 процентов сообщили, что проголосуют за.
Для того, чтобы референдум состоялся, необходимо 50 процентов плюс один голос.
Провал референдума будет означать первый серьезный промах в политике прозападного правительства с того момента, как оно пришло к власти в мае прошлого года.
Смотреть: Игрок Манчестер Сити Серхио Агуэро проходит через всю защиту Брайтона и забивает гол
Серхио Агуэро и Рахим Стерлинг разгромили защиту Брайтона в победном матче Манчестер Сити со счетом 2-0 в субботу на стадионе Эйтад в Манчестере в Англии. Серхио Агуэро и Рахим Стерлинг разгромили защиту Брайтона в победном матче Манчестер Сити со счетом 2-0 в субботу на стадионе Эйтад в Манчестере, Англия.
Агуэро, на первый взгляд, до смешного легко забил свой гол на 65-й минуте.
Аргентинский нападающий получил пас на середине поля в начале цепочки.
Он пробежал мимо трех защитников Брайтона, прежде чем прорваться на открытое поле.
Затем Агуэро обнаружил себя в окружении четырех зеленых футболок.
Он испугал одного защитника, прежде чем обойти еще нескольких на границе штрафной Брайтона.
Затем от отдал пас налево в поисках Стерлинга.
Английский форвард использовал свое первое касание в штрафной для передачи мяча обратно Агуэро, который при помощи правой бутсы обыграл защитника Брайтона Мэтью Райана ударом в правую половину ворот.
"Агуэро борется с некоторыми проблемами со своей ногой", - рассказал репортерам менеджер Сити Пеп Гардиола.
"Мы обсуждали с ним игру на протяжении 55, 60 минут.
Так и произошло.
Нам повезло, что он в тот момент забил гол".
Но именно Стерлинг дал "небесно-голубым" изначальное преимущество в матче Премьер-лиги.
Этот гол случился на 29-й минуте.
В той игре Агуэро получил мяч глубоко на территории Брайтона.
Он отдал красивый пас по левому флангу Лерою Сане.
Сане понадобилось несколько касаний, чтобы привести Стерлинга вперед.
Форвард "небесно-голубых" отправил мяч в сетку прямо перед тем как выкатиться за пределы поля.
Сити сразится с Хоффенхаймом в групповом турнире Лиги чемпионов в 12:55 во вторник на Рейн-Неккар-арене в Зинсхайме в Германии. Сити сразится с Хоффенхаймом в групповом турнире Лиги чемпионов в 12:55 во вторник на Рейн-Неккар-арене в Зинсхайме, Германия.
Шерзер хочет попытать удачи в борьбе с "Рокис"
После того, как "Нэшионалс" вылетели из плей-офф, в следующей игре не было большого смысла.
Однако вечно рвущийся в бой Шерзер надеется выйти на поле в воскресенье против "Колорадо Рокис", но только если это сможет повлиять на шансы остаться в плей-офф для "Рокис", которые сейчас опережают в Западном дивизионе Национальной лиги "Лос-Анджелес Доджерс" на одну игру.
Победой над "Нэшионалс" со счетом 5-2 в пятницу вечером "Рокис" как минимум обеспечили себе место в плей-офф, но они должны еще закрепить свое место в первом дивизионе.
"Хотя нам не за что сражаться, мы по крайней мере можем сделать подачу, потому что атмосфера здесь в Денвере, болельщики и команда соперников будут, наверное, лучшими из всего, что предстоит мне в этом году.
Почему бы мне не сыграть в этих условиях?"
"Нэшионалс" должны еще объявить стартового питчера на воскресенье, но, по слухам, они склоняются к тому, чтобы в этой ситуации выпустить на подачу Шерзера.
Шерзер, для которого это будет 34-й старт, в четверг провел матч в буллпене и будет подавать в свой обычный выходной день в воскресенье.
Вашингтонский правша имеет счет 18-7 с ERA 2,53 и 300 страйк-аутами в 220 2/3 иннингах в этом сезоне.
Трамп собирает митинг в Западной Вирджинии
Президент косвенно упомянул ситуацию вокруг его выбора для Верховного суда, Бретта Кавано, говоря о важности явки республиканцев на промежуточных выборах.
"Все, что мы сделали, находится в зоне риска в ноябре.
За пять недель до одних из самых важных выборов в нашей жизни.
Это одни из больших, больших -- Я не тороплюсь, но я действительно тороплюсь, поэтому я повсюду борюсь за отличных кандидатов", - сказал он.
Трамп продолжил: "Вы видите это ужасную, ужасную радикальную группу демократов, вы видите, как это происходит прямо сейчас.
И они решительно настроены вернуть себе власть, используя любые необходимые средства, понимаете, низости, непристойности.
Им неважно, кого они заденут, кого им придется обонгать, чтобы заполучить власть и контроль, все, что им нужно, - это власть и контроль, мы не собираемся им их отдавать".
По его словам, миссия демократов - "сопротивляться и препятствовать".
"И вы увидите это в последние четыре дня", - сказал он, назвав демократов "злыми, и жалкими, и отвратительными, и лживыми".
Он упомянул Юридический комитет Сената, упомянув по имени сенатора от демократов Дианну Фейнстейн, которая получила громкое неодобрение аудитории.
"Помните ее ответ?
Вы раскрыли документ?
Ох, ох, что.
Нет, ох нет, я жду одного - это был действительно плохой язык тела - худший язык тела, который я когда-либо видел".
Лейбористская партия больше не предполагает наличие разных точек зрения.
Она нетерпима к тем, кто высказывает своё мнение
Когда активисты организации «Моментум» проголосовали против меня, это не было неожиданностью.
В конце концов, я последний в череде членов парламента от Лейбористской партии, кому сказали, что нам не рады – и всё из-за того, что мы высказывали своё мнение.
С моей коллегой по парламенту Джоан Райан обошлись так же, потому что она решительно выступала против антисемитизма.
В моём случае причиной вынесения вотума недоверия стало моё несогласие с Джереми Корбином.
По вопросам важности ответственной экономической политики, национальной безопасности, Европы – по иронии судьбы, по тем же вопросам, по которым Джереми не соглашался с предыдущими лидерами.
В заявке на проведение собрания Лейбористской партии округа Ноттингем – Восток говорилось, что «мы хотим, чтобы наши собрания проходили без дискриминации и были продуктивными».
Большую часть тех восьми лет, что я был членом парламента от местной Лейбористской партии, собрания правления, проводимые в пятницу по вечерам, были именно такими.
К сожалению, сегодня тон многих собраний не такой, и обещание, что политика будет «добрее, мягче» давно забыто, если, конечно, такая политика в принципе начиналась.
Становится всё яснее, что Лейбористская партия нетерпима к отличным точкам зрения, и каждое мнение оценивается по тому, принимается ли оно лидерами партии.
Это началось вскоре после того, как лидером стал Джереми: коллеги, с которыми раньше, как мне казалось, я придерживался сходных политических взглядов, начали ожидать, что я развернусь на 180 градусов и приму точки зрения, с которыми в противном случае я бы в жизни не согласился – будь то по вопросам национальной безопасности или единого рынка ЕС.
Каждый раз, когда я выступаю публично – и даже, на самом деле, неважно, что я говорю – как за этим следует оскорбительная тирада в социальных сетях, призывающая к отказу в утверждении на повторное избрание, осуждающая политику центра, заявляющая мне, что мне не место в Лейбористской партии.
И это не только мой опыт.
На самом деле, я знаю, что мне повезло больше, чем некоторым моим коллегам, потому что комментарии, направленные на меня, обычно касаются политики.
Я восхищаюсь профессионализмом и решительностью тех моих коллег, которые ежедневно сталкиваются с потоком сексистских или расистских оскорблений, но никогда не сдаются.
Один из самых печальных аспектов сегодняшнего политического периода – это как оскорбления начали считаться нормой.
На прошлой неделе Джереми Корбин заявил, что Лейбористской партии следует поддерживать культуру толерантности.
Реальность такова, что мы больше не предполагаем наличие разных точек зрения, и с каждым вотумом «недоверия» или изменением правил для повторного избрания партия становится всё уже.
За последние два года мне часто советовали не высовываться, не высказываться так громко, и тогда у меня «всё будет в порядке».
Но это не то, зачем я пришёл в политику.
С тех самых пор, как я вступил в Лейбористскую партию 32 года назад, будучи школьником, подстёгнутый пренебрежением со стороны правительства Тэчер, из-за которого класс моей общеобразовательной школы буквально обрушился, я старался выступать за совершенствование государственных услуг для тех, кому они нужны больше всего – был ли я членом местного совета или министром правительства.
Я никогда не скрывал своих политических убеждений, в том числе во время последних выборов.
Ни один человек из округа Ноттингем – Восток никоим образом не мог заблуждаться относительно моей политической позиции и областей, в которых я был не согласен с текущим руководством.
Тем, кто поддержал пятничный вотум, я хотел бы сказать только то, что когда страна прокладывает путь в сторону Брексита, который нанесёт урон семьям, предприятиям и нашим государственным услугам, я не понимаю желания тратить время и силы на верность лидеру Лейбористской партии.
Но на самом деле, моё главное сообщение предназначено не ноттингемскому «Моментуму», а моим избирателям, являются ли они членами Лейбористской партии или нет: для меня честь служить вам, и я обещаю, что никакие угрозы отказать мне в утверждении на повторное избрание, никакие соображения политического удобства не помешают мне поступать, как я считаю, в ваших лучших интересах.
Крис Лесли является членом парламента от округа Ноттингем - Восток
"Айр" 38 - 17 "Мелроуз": Непобежденная команда "Айр" поднимается наверх
Две последние попытки могли немного исказить результат, но нет сомнения, что команда "Айр" заслужила свой триумф в этом невероятно захватывающем матче дня на первенстве Теннентс.
Теперь они - единственная непобежденная команда из десяти и возглавляют турнирную таблицу.
В конце концов, хозяевам принесло удачу преимущество в защите, а также умение лучше использовать предоставляющиеся возможности, и их тренер Питер Мерчи имеет полное право быть довольным.
"Мы прошли испытание играми, и мы до сих пор не побеждены, так что я должен быть доволен", - сказал он.
Робин Кристи из "Мелроуз" сказал: "Айр - молодцы, они использовали свои возможности лучше, чем мы".
На 14 минуте попытка Гранта Андерсона, реализованная Фрэзиером Климо, вывела "Айр" вперед, но желтая карточка, показанная шотландцу Рори Хьюгсу, отпущенному на эту игру из "Уорриорз", позволила "Мелроуз" использовать численное премущество, и Джейсон Бэггот перехватил нереализованную попытку.
Климо увеличил преимущество "Айр" на пенальти, потом, ровно в середине игры, увеличил счет, а потом реализовал одиночную попытку и к перерыву довел счет до 17-5 в пользу "Айр".
Но "Мелроуз" хорошо начали второй тайм, и попытка Патрика Андерсона, реализованная Бэгготом, снизила отставание в счете до пяти очков.
Потом был длительный перерыв из-за серьезной травмы Руарида Кнотта, которого унесли на носилках, а после возобновления матча "Айр" снова рванулась вперед благодаря попытке Стаффорда МакДауэлла, реализованной Климо.
Потом действующий капитан "Айр" Блэр Макферсон получил желтую карточку, и снова "Мелроуз" благодаря лишнему игроку после интенсивного давления получила нереализованную попытку Брюса Колвина.
Но хозяева поля вернулись, и когда Стрюан Хатчинсон получил желтую карточку за блокировку Климо без мяча, Макферсон от штрафной линии приземлил мяч позади идущей вперед в схватке за мяч "Айр".
Климо реализовал попытку, и еще раз почти сразу после возобновления игры, после того, как Кайл Роу поймал мяч Дэвида Армстронга и отправил фланкера Грегора Генри на пятую попытку хозяев.
Звезда сериала "Все еще игра", кажется, готова к новой карьере в сфере ресторанного бизнеса
Звезда сериала "Все еще игра" Форд Киран, кажется, готов перейти в индустрию гостеприимства после того, как выяснилось, что он был назван директором лицензированного ресторанного предприятия.
56-летний мужчина играет Джека Джарвиса в популярном шоу на BBC, для которого он пишет сценарии и снимается вместе с давним партнером по комедийному жанру Грегом Хемфиллом.
Дуэт объявил о том, что предстоящий девятый сезон будет последним в шоу, и, оказывается, Кирнан строит планы на жизнь после Крейгланга.
Согласно официальным спискам, он является директором Adriftmorn Limited.
Актер отказался комментировать эту историю, хотя источник Scottish Sun намекнул, что Кирнан собирался стать частью "процветающего ресторанного бизнеса" Глазго.
"Море наше": Боливия, не имеющая выхода к морю, надеется, что суд снова откроет ей путь к Тихому океану
Моряки патрулируют штаб-квартиру военно-морских сил в Ла-Пасе.
Общественные здания выбрасывают голубые флаги.
На военно-морских базах от озера Тикитака до Амазонки написаны лозунги: "Море наше по праву.
Вернуть его - наша обязанность".
По всей не имеющей выхода к морю Боливии живет память о береговой линии, отданной Чили в результате кровавого конфликта из-за ресурсов в 19 веке - как и сильное желание вновь ходить по Тихому океану.
Эти надежды, возможно, особенно возросли в последние десятилетия, так как 1 октября Боливия ожидает решения международного суда после пяти лет рассмотрения.
"У Боливии есть импульс, дух объединения и спокойствия, и, конечно, ожидает результата в хорошем настроении", - сказал Роберто Кальсадилья, боливийский дипломат.
Многие боливийцы будут смотреть решение международного суда на больших экранах по всей стране в надежде, что трибунал в Гааге удовлетворит требование Боливии о том, что - после десятилетий прерывавшихся переговоров - Чили обязана договориться о предоставлении Боливии суверенного доступа к морю.
Эво Моралес, харизматичный президент Боливии, коренной боливиец - которому предстоит сомнительная битва за перевыборы в следующем году - также испытывает некоторые трудности относительно решения в понедельник.
"Мы очень близки к тому, чтобы вернуться в Тихий океан", - заявил он в конце августа.
Но некоторые аналитики считают, что суд не склонен принимать решение в пользу Боливии и что немногое изменится, если он примет.
Находящийся в Нидерландах орган ООН не имеет никаких полномочий на присвоение территории Чили и поставил условие, что он не будет определять итог возможных переговоров.
По словам Пас Сарате, чилийского эксперта по международному праву, то, что решение международного суда появляется всего через шесть месяцев после заслушанных нами финальных аргументов, указывает на то, что случай "не был сложным". ПТо, что решение международного суда появляется всего через шесть месяцев после заслушанных нами финальных аргументов, указывает на то, что случай "не был сложным", как сказала Пас Сарате, чилийский эксперт по международному праву.
А отсутствие продвижения дела Боливии в последние четыре года могли отбросить его назад.
"Вопрос выхода к морю был отнят нынешней администрацией Боливии", - сказала Сарате.
По словам Сарате, агрессивная риторика Моралеса исчерпала всю оставшуюся благосклонность Чили. Агрессивная риторика Моралеса исчерпала всю оставшуюся благосклонность Чили, как сказала Сарате.
Боливия и Чили в какой-то момент продолжат общение, но после этого будет крайне сложно вести переговоры.
Эти две страны не обменивались послами с 1962 года.
Бывший президент Эдуардо Родригес Вельце, представитель Боливии в Гааге, не отверг идею о том, что решение суда было необычайно быстрым.
По его словам, понедельник принесет Боливии "необычную возможность окрыть новыю эту отноешний с Чили" и шанс "положить конец 139 годам разногласий с взаимной выгодой".
Кальсадилья также отрицал то, что Моралес - по-прежнему являющийся одним из самых популярных президентов Латинской Америки - использовал морской вопрос в качестве политической опоры.
"Боливия никогда не откажется от своего права иметь выход к Тихому океану", - добавил он.
"Это решение является возможностью увидеть, что нам нужно, чтобы оставить прошлое позади". "Это решение является возможностью увидеть, что нам нужно, чтобы преодолеть прошлое".
Северная Корея заявляет, что ядерное разоружение не произойдет, пока она не будет доверять США
Министр иностранных дел Северной Кореи Ри Йонг Хо говорит, что его нация никогда не избавится от своего ядерного оружия первой, если она не сможет доверять Вашингтону.
Ри выступил в среду на Генеральной Ассамблее ООН.
Он призвал США следовать своим обещаниям, данным в ходе саммита в Сингапуре между лидерами соперников.
Его комментарии последовали, так как Госсекретарь США Майк Помпео, кажется, находится на грани возобновления безуспешной ядерной дипломатии более чем через три месяца после Сингапура с северокорейским Ким Чен Ыном.
Ри говорит, что это "несбыточная мечта" о том, что продолжающиеся санкции и возражения США против декларации о завершении Корейской войны когда-нибудь поставят Север на колени.
Вашингтон опасается соглашаться с декларацией, если Пхеньян первым не сделает значимые шаги в сторону разоружения.
И Ким, и президент США Дональд Трамп хотят второго саммита.
Но существует распространенный скептицизм относительно того, что Пхеньян серьезно относится к отказу от арсенала, который страна рассматривает в качестве единственного способа гарантировать свою безопасность.
Помпео планирует посетить Пхеньян в следующем месяце, чтобы подготовиться к следующему саммиту Кима и Трампа.
Модные показы в Париже показывают последние тенденции в массивных головных уборах на пути к Главной улице рядом с вами
Если вы хотите расширить свою коллекцию шляп или полностью спрятаться от солнца, тогда не ищите дальше.
Дизайнеры Валентино и Том Браун представили подборку эксцентричных головных уборов оверсайз для своей коллекции сезона 2019 на подиуме, который ослеплял набор стилей на Неделе моды в Париже.
Совершенно непрактичные шляпы заполонили Инстаграм этим летом, а эти дизайнеры отправили свои сногсшибательные творения на подиум.
Выделяющимся образцом от Валентино была непомерная бежевая шляпа, украшенная похожими на кожу белыми полями, которые полностью закрывали головы моделей.
Среди других оверсайз-аксессуаров были украшенные драгоценттыми камнями арбузы, шляпа волшебника и даже ананас, но они не созданы для того, чтобы держать вашу голову в тепле.
Том Брайн также представил подборку причудливых масок - очень вовремя для Хеллоуина.
Многие цветастые маски закрывали губы и больше походили на Ганнибала Лектера, чем на от кутюр.
Одно творение было похоже на водолазный костюм с трубкой и очками, тогда как другое выглядело как растаявшее мороженое в рожке.
И если вы продолжите огромное модное заявление - вам повезет.
Эксперты по стилю предсказывают, что огромные шляпы могут проложить себе путь на главные улицы рядом с вами.
Огромные шляпы последовали сразу за "Ла Бомбой", соломенной шляпой с двухфутовыми широкими полями, которую можно было увидеть всех вокруг - от Рианны до Эмили Ратайковски.
Культовый лейбл вслед за абсолютно непрактичной шляпой, нашумевшей в соцсетях, отправил на подиум другое большое творение - соломенную пляжную сумку, почти такую же большую, как несущая ее модель в купальнике.
Ярко-оранжевая сумка из рафии, украшенная бахромой из рафии и увенчанная белой кожаной ручкой, бла выдающимся произведением в коллекции Жакемуса La Rivera сезона 2019 на Неделе моды в Париже.
Стилист знаменитостей Люк Армитадж рассказал FEMAIL: "Я жду, что большие шляпы и пляжные сумки появятся на главных улицах к следующему лету - так как дизайнер сделал такой огромный вклад, будет трудно игнорировать запросы на оверсайз-аксессуары".
Джон Эдвард: Языковые навыки необходимы гражданам мира
Независимые школы Шотландии поддерживают продолжают демонстрировать академические успехи, так и продолжилось в 2018 году со следующим набором выдающихся результатов экзаменов, которые только подкрепляются индивидуальными и командными успехами в спорте, искусстве, музыке и другой общественной деятельности.
Имея более чем 30000 учеников по всей Шотландии, эти школы, представляемые Шотландским советом независимых школы (SCIS) стараются обеспечить самый высокий уровень обслуживания для учеников и родителей.
Независимые школы ставят своей целью подготовить своих учеников к дальнейшему и высшему образованию, выбранной ими карьере и их месту в качестве граждан мира.
Как образовательный сектор, который может разработать и внедрить индивидуальную школьную программу, мы видим, что современные языки продолжают быть популярным и желаемым предметом по выбору в школах.
Нельсон Мандела сказал: "Если вы говорите с человеком на языке, который он понимает, вы обращаетесь к его разуму.
Если вы говорите с ним на его родном языке, вы обращаетесь к его сердцу".
Это мощное напоминание о том, что мы не можем просто полагаться на английский, если мы хотим выстроить отношения и доверие с людьми из других стран.
На основании последних результатов экзаменов в этому году мы можем видеть, что языки занимают верхние строчки списка с самыми высокими проходными баллами в независимых школах.
Всего 68 процентов учеников, изучавших иностранные языки, получили наивысший балл A.
Данные, собранные по 74 школам-членам SCIS, показали, что 72 процента учеников получили высший балл A по китайскому языку, тогда как 72 процента изучавших немецкий язык, 69 процентов изучавщих французский язык и 63 процента изучавших испанский язык также получили A.
Это показывает, что независимые школы в Шотландии поддерживают знание иностранных языков как важнейшее умение, которое несомненно понадобится в будущем детям и молодым людям.
Сейчас языкам в качестве предметов по выбору уделяется столько же внимания, сколько предметам STEM (наука, технологии, инженерия и математика) в программах независимых школ и в других местах.
Опрос, проведенный Комиссией Соединенного Королевства по трудоустройству и профессиональной квалификации в 2014 году, показал, что среди причин трудностей в заполнении вакансий, которые называли работодатели, 17 процентов относились к нехватке знаний иностранных языков.
Поэтому языковые навыки становятся все более обязательными, чтобы подготовить молодых людей к их будущей карьере.
Для более перспективных карьерных возможностей, требующих знания языков, такие навыки необходимы в глобализированном мире.
Безотносительно выбора карьеры, если бы вы выучили второй язык, у васбыло бы реальное преимущество в будущем из-за владения таким пожизненым навыком, как этот.
Спсобность общаться напрямую с людьми из зарубежных стран автоматически ставит многоязычного человека вне конкуренции.
Скогласно опросу YouGov среди более чем 4000 взрослых в Соединенном Королевстве в 2013 году, 75 процентов не были способны говорить на иностранном языке достаточно хорошо для поддержания беседы, а французский оказался единственным языком, на котором говорил двузначный процент людей, 15 процентов.
Вот почему инвестирование в обучение языкам сейчас важно для сегодняшних детей.
Умение говорить на нескольких языках, особенно на языках стран с развивающимися экономиками, даст детям больше шансов найти значимую работу.
В пределах Шотландии каждая школа будет отличаться языками, которые там преподают.
несколько школ сосредоточатся на более классических современных языках, тогда как другие будут обучать языкам, которые предположительно будут наиболее важными для Соединенного Королевства к 2020 году, таким, как китайский или японский.
Каким бы ни был интерес вашего ребенка, всегда найдется несколько языков, из которых он сможет выбрать в пределах независимых школ, с учителями, которые являются профессионалами своего дела.
Шотландские независимые школы преданы обеспечению обучающей среды, которая подготовит детей и обеспечит их навыками, необходимыми для того, чтобы преуспеть, что бы ни случилось в будущем.
Сейчас в глобальной бизнес-среде нельзя отрицать, что языки продолжают быть жизненно необходимыми для будущего страны, поэтому это должно быть отражено в образовании.
В самом деле, современные языки должны действительно рассматриваться как "международные коммуникационные навыки".
Независимые школы продолжат предоставлять этот выбор, разнообразие и отличное качество молодым людям Шатоландии.
Il faut bien le faire.
Джон Эдвард является директором Шотландского совета независимых школ.
Леброн дебютирует в Лейкерс в воскресенье в Сан-Диего
Ожидание фанатов, мечтающих увидеть Леброна Джеймса в его первой игре за Лос-Анджзелес Лейкерс, практически подошло к концу.
Тренер Лейкерс Люк Уолтон объявил, что Джеймс сыграет в воскресном предсезонном матче против Денвер Наггетс в Сан-Диего.
Но сколько минут он проведет на поле, еще предстоит определить.
"Это будет точно больше одной и меньше 48", - сообщил Уолтон на официальном сайте Лейкерс.
Обозреватель Лейкерс Майк Траделл написал в Твиттере, что Джеймс, вероятно, сыграет ограниченное количество минут.
После тренировки в начале этой недели Джеймса спросили о его планах на шесть игр Лейкерс в предсезонном расписании.
"Мне не нужны предсезонные игры на этом этапе моей карьеры, чтобы быть готовым", - сказал он.
Время митинга Трампа в Западной Вирджинии, канал на YouTube Время митинга Трампа в Западной Вирджинии, канал на Ютубе
Президент Дональд Трамп начинает волну предвыборных митингов сегодня вечером в Уилинге, Западная Вирджиния.
Это первый из пяти запланированных митингов Трампа на следующей неделе, включая остановки в дружественных местах, включая Теннесси и Миссисипи.
Наряду с подтверждающим голосом в пользу его кандидата на пустующую вакансию в Верховном суде, Трамп намерен получить поддержку на грядущих промежуточных выборах, так как республиканцы рискуют потерять контроль над Конгрессом, когда в ноябре будут подсчитаны голоса.
В какое время сегодня состоится митинг Трампа в Западной Вирджинии и как посмотреть его онлайн?
Митинг Трампа в Уилинге, Западная Вирджиния, онлайн ниже в прямой трансляции на YouTube. Митинг Трампа в Уилинге, Западная Вирджиния, онлайн ниже в прямой трансляции на Ютубе.
Вы можете посмотреть митинг Трампа в Уилинге, Западная Вирджиния, онлайн ниже в прямой трансляции на YouTube. Вы можете посмотреть митинг Трампа в Уилинге, Западная Вирджиния, онлайн ниже в прямой трансляции на Ютубе.
Трамп, скорее всего, обратиться к проходящим на этой неделе слушаниям по поводу кандидата в Верховный суд Бретта Кавано, которые стали напряженными из-за обвинений в сексуальных домогательствах с ожидаемым голосованием в Сенате о приостановке на неделю на время расследования ФБР.
Но первичная цель этой волны митингов - помочь республиканцам, которые столкнуться с выборами в ноябре, набрать обороты.
Таким образом, в кампании президента Трампа говорят, что эти пять митингов на следующей неделе нацелены на то, чтобы, по словам Reuters, "вдохновить волонтеров и сторонников, так как республиканцы пытаются сохранить и увеличить большинство, которое у них есть в Сенате и Палате представителей". Таким образом, в кампании президента Трампа говорят, что эти пять митингов на следующей неделе нацелены на то, чтобы, "вдохновить волонтеров и сторонников, так как республиканцы пытаются сохранить и увеличить большинство, которое у них есть в Сенате и Палате представителей", как сообщают Reuters.
"Контроль над Конгрессом настолько важен для его программы, что президент посетит настолько много штатов, насколько возможно, когда мы начнем этот напряженный сезон предвыборной кампании", - сообщил Reuters представитель предвыборной кампании Трампа, пожелавший остаться неизвестным.
Запланированный сегодня вечером на Webanco Arena в Уилинге митинг может собрать сторонников из "Огайо и Пенсильвании и быть освещенным СМИ Питтсбурга", согласно West Virginia Metro News.
В субботу Трам во второй раз за прошедший месяц посетит Западную Вирджинию, штат, в котором он победил с отрывом более, чем в 40% голосов.
Трамп старается помочь кандидату в Сенат от Западной Вирджинии Патрику Морриси, который, согласно опросам, отстает.
"Для Морриси то, что президенту приходится приезжать, чтобы помочь ему подняться в опросах, - не очень хороший знак", - сказал, согласно Reuters, Саймон Хедер, политолог из Университета Западной Вирджинии.
Кубок Райдера 2018: Команда США намерена бороться за оставшуюся надежду в преддверии воскресных одиночных матчей
После трех неравных сессий, четверки субботним вечером, кажется, были именно тем, что было нужно этому Кубку Райдера.
Качающийся маятник импульса - идея в спорте абсолютно вымышленная, но такая, в которую игроки полностью верят, особенно сильно в соревнованиях вроде этих.
Итак, где же, по их мнению, этот импульс сейчас?
"У них был отрыв в шесть очков, а сейчас - в четыре, поэтому, думаю, мы делаем вывод, что в этом есть немного импульса", - сказал Джордан Спит, когда проходился по дню.
У европейцев есть преимущество, конечно, в четыре очка с еще двенадцатью в игре.
Американцы, по словам Спита, чувствуют, что при этом у них есть немного попутного ветра и многие способных их вдохновить, не в последнюю очередь это форма Спита и Джастина Томаса, которые играли вместе весь день и взяли по три очка из четырех каждый.
Спит нанес фатальный удар из ти в грин и ведет вперед своим примером.
Эти гортанные торжествующие крики стали громче, когда он продолжил раунд, загоняя мяч в лунку решающим ударом, чтобы сыграть матч-плей вчетвером на всем поле, когда они с Томасом отставали на два очка после двух. ???????????
Его удар, который принес им победу в матче на отметке 15, был встречен похожим криком, таким, который сообщает о том, что есть вера в то, что команда Америки пока не выбыла из борьбы.
"Тебе действительно нужно просто копать глубже и волноваться только о своем собственном матче", - сказал Спит.
Это все, что осталось сейчас всем этим игрокам.
18 лунок, чтобы поставить метку.
Еднственными игроками, набравшими за два прошедших дня большее количество очков, чем Спит и Томас, являются Франческо Молинари и Томми Флитвуд, бесспорная история Кубка Райдера.
Непостоянная, но очаровательная пара команды Европы забила четыре из четырех и не может ошибиться.
"Моливуд" стали единственной парой, которая не била богги в субботу вечером, но они также избежали богги в воскресенье утром, в пятницу после обеда и девятую лунку в пятницу утром.
Эта гонка, и то, как их энергия, кажется, течет к этой неистовой толпе и от нее, вселяет уверенность, что именно они будут игроками, которые будут биться в воскресенье, и что не будет более популярного игрока, который смог бы закрепить потенциальную победу Европы, когда солнце будет садиться над Le Golf National, чем Флитвуд и Молинари.
Предпочтительно оба одновременно на разных лунках.
Однако говорить о триумфе Европы пока преждевременно.
Бабба Уотсон и Уэбб Симпсон быстро справились с Серхио Гарсией, утренним героем четырех мячей, когда он был в паре с Алексом Нореном.
Один богги и два дабла на передней девятке забросили испанца и шведа в лунку, с которой они так и не смогли выбраться.
Однако в воскресенье не было никого, кто мог бы помочь тебе выбраться с твоей лунки.
Игры в четыре мяча и четверки так увлекательно наблюдать с близкого расстояния из-за общения в паре, советов, которые они дают, советов, которые они не дают, и того, что стратегия может поменяться в один момент.
Европа до сих пор играла лучше как команда и значительно вырвалась вперед к финальному дню, но эта сессия четверок также показала, что команда США намерена бороться, в чем некоторые, особенно в Штатах, сомневались.
Европа ведет 10-6 в последний день Кубка Райдера
После субботних игр с четырьмя мячами и четверок Европа входит в последний день Кубка Райдера с уверенным преимуществом над США 10 против 6.
Вдохновенный дуэт Томми Флитвуда и Франческо Молинари возглавил атаку, одержав две победы над переживающим не лучшие времена Тайгером Вудсом, и их счет на поле"Le Golf National" достиг на сегодня четырех очков.
Европейская команда под предводительством Томаса Бьёрна, желающая вернуть себе кубок, который она потеряла в Хазелтайне два года назад, доминировала над неудачливыми американскими соперниками в утренних играх с четырьмя мячами, выиграв серию 3-1.
США оказали более упорное сопротивление в четверках, выиграв два матча, но не смогли сократить отставание.
Команде Джима Фьюрика нужно заработать в воскресенье восемь очков в 12 одиночных матчах, чтобы получить кубок.
Флитвуд - первый европейский молодой спортсмен, который выиграл четыре очка подряд, а их пара с Молинари, прозванная "Молливуд", после сенсационного уикэнда стала всего лишь второй парой в истории Кубка Райдера, которая выиграла четыре очка в четырех матчах на открытии Кубка.
Разбив Вудса и Патрика Рида в играх с четырьмя мячами, они великолепно сыгрались и разбили павшего духом Вудса и американского молодого спортсмена Брайсона Дешамбо с еще более впечатляющим счетом 5&4.
Вудс, который с трудом провел два матча в субботу, демонстрировал иногда вспышки мастерства, но теперь у него проиграны 19 из 29 матчей с четырьмя мячами, в том числе семь подряд.
Джастин Роуз, не занятый в утренних играх с четырьмя мячами, вернулся к своему партнеру Хенрику Стенсону в четверках, и они разбили со счетом 2&1 Дастина Джонсона и Брукса Купку - первого и третьего гольфистов мира.
Не все удавалось Европе в этот чудесный прохладный денек к юго-западу от Парижа.
Трехкратный победитель Джордан Спит и Джастин Томас задали планку американцам, выиграв два очка в субботу.
Они одержали твердую победу 2&1 над испанцем Хоном Рамом и Яном Поултером в играх с четырьмя мячами и позже, проиграв первые две лунки, снова взяли верх над Поултером и Рори МакИлроем 4&3 в четверках.
Только дважды в истории Кубка Райдера командам удавалось в одиночных играх ликвидировать отставание в четыре очка, хотя команде Фьюрика, как обладателям кубка, хватило бы и ничьей, чтобы сохранить трофей.
Но после того, как они два дня были на втором месте, кажется, что контратака в воскресенье будет выше их сил.
Северная Корея: не может быть одностороннего разоружения без доверия
Министр иностранных дел Северной Кореи заявил в субботу Организации объединенных наций, что продолжающиеся санкции усугубляют недоверие по отношению к США и что в этих обстоятельствах его страна ни в коем случае не откажется от ядерного оружия в одностороннем порядке.
Ли Ён Хо заявил на ежегодной Генеральной Ассамблее ООН, что Северная Корея предприняла в прошедшем году "значительные меры доброй воли", такие как прекращение ядерных испытаний, демонтаж ядерного полигона и обещание не развивать далее ядерное оружие и ядерные технологии.
"Однако мы не видим соответствующего ответа от США", - сказал он.
"Без доверия к США не будет уверенности в нашей национальной безопасности, и в таких условиях исключено, что мы пойдем на одностороннее разоружение первыми".
Хотя Ли повторил обычные жалобы Северной Кореи на отказ Вашингтона от "пошагового" подхода к денуклеаризации, который предполагает, что Северная Корея будет вознаграждаться за каждый свой шаг, его заявление вызвало резонанс, поскольку он не отверг сходу односторонний отказ от ядерного оружия, как это делал Пхеньян в прошлом.
Ли сослался на совместное зявления Ким Чен Ына и Дональда Трампа на первом в истории саммите между действующим президентом США и лидером Северной Кореи 12 июня в Сингапуре, на котором Ким заверил, что будет работать над "денуклеаризацией Корейского полуострова", а Трамп обещал дать гарантии безопасности Северной Кореи.
Северная Корея добивалась формального завершения Корейской войны 1950-53 годов, но США заявили, что Пхеньян должен сначала отказаться от своих ядерных вооружений.
Вашингтон также отверг призывы ослабить жесткие международные санкции по отношению к Северной Корее.
"США настаивают на предварительной денуклеаризации и повышают уровень давления с помощью санкций, чтобы добиться своих целей насильственным путем, и даже отвергают при этом "декларацию об окончании войны"", - сказал Ли.
"Представление о том, что санкции могут поставить нас на колени, - это несбыточная мечта людей, которые плохо нас знают.
Но проблема состоит в том, что продолжающиеся санкции углубляют наше недоверие".
Ли не упомянул о планирующемся втором саммите между Кимом и Трампом, который американский лидер особо упомянул в своем выступлении в ООН ранее на этой неделе.
Вместо этого министр обратил внимание на три встречи между Кимом и лидером Южной Кореи Мун Чжэ Ином за последние пять месяцев и добавил: "Если бы вопрос денуклеаризации обсуждался с Южной Кореей, а не с США, денуклеаризация Корейского полуострова не зашла бы в такой тупик".
Тем не менее, тон речи Ли разительно отличался от прошлогоднего, когда он заявил на Генеральной Ассамблее ООН, что обстрел территории США северокорейскими ракетами стал неизбежен после того, как "президент-дьявол" Трамп назвал Кима стремящимся к самоубийству "человеком-ракетой".
В этом году Трамп, который в прошлом году угрожал "полностью уничтожить" Северную Корею, в ООН восхвалял Кима за ту смелость, с которой он предпринимает шаги к разоружению, но сказал, что осталось еще много работы и что санкции должны оставаться в силе до тех пор, пока Северная Корея не откажется от ядерного оружия.
В среду Трамп сказал, что не ставит для этого временных рамок: "Это может занять два года, три года или пять месяцев - неважно".
Китай и Россия утверждают, что Совет Безопасности ООН должен вознаградить Пхеньян за предпринятые шаги.
Однако в четверг государственный секретарь США Майк Помпео заявил Совету безопасности ООН, что "проведение в жизнь санкций Совета безопасности должно продолжаться твердо и независимо ни от чего до тех пор, пока мы не увидим полной, окончательной, подтвержденной денуклеаризации.
Совет безопасности единогласно продлевал санкции в отношении Северной Кореи с 2006 года, надеясь перекрыть финансирование для ядерной и ракетной программы Пхеньяна.
Помпео встретился с Ли в кулуарах Генеральной Ассамблеи ООН и заявил после этого, что планирует еще один визит в Пхеньян в следующем месяце для подготовки ко второму саммиту.
Помпео уже трижды посещал Северную Корею в этом году, но его последняя поездка не очень удалась.
Покидая Пхеньян в июле, он сказал, что они продвинулись вперед, но всего через несколько часов Северная Корея обвинила его в "гангстерских требованиях".
На встрече с Муном в этом месяце Северная Корея обещала демонтировать ракетный полигон и ядерный комплекс, если США предпримут "соответствующие меры".
По его словам, Ким сказал ему, что "соответствующие меры", которых он требует, - это гарантии безопасности, которые Трамп пообещал в Сингапуре, и шаги к нормализации отношений с Вашингтоном.
Студенты Гарварда прослушают курс о том, как достаточно отдыхать
Новый курс в Гарвардском университете в этом году заставит всех студентов начать больше спать в попытке побороться с набирающей обороты мачо-культурой учебы на кофеине "ночами напролет".
Преподаватель обнаружил, что студенты ведущих университетов мира часто несведущи в том, что касается ухода за собой.
Чарльз Цейслер, профессор медицины сна в Гарвардской медицинской школе и сотрудник Женской больницы Бригхэма, разработал курс, который, как он полагает, является первым в своем роде в США.
Он вдохновился на начало курса после того, как прочитал докладо влиянии депривации сна на обучение.
"После его завершения одна девушка подошла ко мне и сказала: "Почему мне рассказывают об этом только сейчас, на моем последнем году обучения?"
Она сказала, что никто никогда не говорил ей о важности сна, что удивило меня", - рассказал он "Дейли Телеграф".
Курс, который впервые был запущен в этом году, объясняет студентам основы того, как хорошие привычки сна помогают достичь академических и спортивных результатов, а также улучшить их общее состояние.
Пол Баррейра, профессор психиатрии в Гарвардской медицинской школе и управляющий директор службы здравоохранения университета, сказал, что университет решил запустить этот курс после того, как обнаружилось, что у студентов наблюдалась серьезная депривация сна в течение недели.
Часовой курс включает в себя серию интерактивных заданий.
В одной секции представлено изображение комнаты в общежитии, где студенты кликают на чашки кофе, занавески, кроссовки и книги, чтобы узнать о влиянии кофеина и света, и о том, как на спортивные достижения влияет дефицит сна, и о важности ритуалов перед сном.
В другой секции участникам рассказывают, как долговременная депривация сна может повысить риски сердечных приступов, инфаркта, депрессии и рака.
Карта кампуса с интерактивными иконками побуждает участников подумать об их повседневной жизни.
"Мы знаем, что это не изменит поведение студентов в один момент.
Но мы считаем, что у них есть право знать - точно так же, как у вас есть право знать о влиянии вашего выбора курить сигареты на здоровье", - добавил проф. Цейслер.
По его словам, культура гордости за "работу ночами напролет" все еще существует, к тому же современные технологии и постоянно нарастающее давление на студентов обозначило тот факт, что депривация сна является набирающей обороты проблемой.
по его словам, уверенность в том, что у вас достаточно качественного сна должна быть "секретным оружием" студента в борьбе со стрессом, изнеможением и тревожностью, - даже чтобы избежать набора веса, так как депривация сна переводит мозг в режим голодания, что делает их постоянно голодными.
Рэймонд Со, 19-летний калифорниец, изучающий химическую и физическую биологию, помогал профессору Цейслеру разрабатывать этот курс, прослушав один из его курсов лекций во время своего первого года обучения в Гарварде.
Он сказал, что этот курс открыл ему глаза и вдохновил на поддержку курса для всего кампуса.
В качестве следующего шага, как он надеется, они попросят всех аспирантов пройти похожую программу обучения, прежде чем поступать в конкурсные учебные заведения.
Проф. Цейслер рекомендовал студентам ставить будильник на то время, когда им нужно идти спать, как и на время пробуждения, и иметь в виду вредоносный эффект "голубого света", который дают электронные экраны и светодиодное освещение, которые могут устроить беспорядок в ваших циркадных ритмах, что приведет к проблемам с засыпанием.
Ливингстон - Рейнджерс 1-0: гол Менги опускает ниже людей Джеррарда
Рейнджерс пережили новый раунд блюза на выезде, когда гол Долли Менги принес разобщенной команде Стивена Джеррарда поражение со счетом 1-0 в Ливингстоне.
Команда с Айброкса собиралась записать свою первую победу на этом пути с февральского триумфа 4-1 в Сент-Джонстоне, но команда Гэри Холта нанесла всего лишь второе поражение Джеррарду за 18 игр, в которых он выступал в качестве менеджера, оставив его в 8 очках от Хартс, стремительных лидеров Первенства, по версии Ladbrokes.
Менга забил за семь минут до конца первой половины матча, а состав Рейнджерс с недостатоком вдохновения никогда не выглядел на таком уровне.
Тогда как Рейнджерс сейчас скатились на шестое место, Ливингстон вышел на третье и по разнице мячей уступает только Хиберниану.
А у Рейнджерс могут возникнуть дальнейшие проблемы после того, как судье на линии Калуму Спенсу пришлось лечить рану на голове после того, как некий объект был внезапно брошен с дальнего конца.
Джеррард сделал восемь замен в составе, который вышел в полуфинал Кубка Бетфреда, обыграв Эйр.
Холт, с другой стороны, вышел с теми же 11 игроками Ливингстона, которые забрали одно очко у Хартс на прошлой неделе, и он бы обрадовался тому, как его хорошо подготовленный отряд выкашивал своих оппонентов одного за другим.
Рейнджерс имели превосходство во владении мячом, но Ливингстон делал больше с мячом, когда владел им.
Они должны были забить всего через пару минут после того, как первая подача Менги отправила Скотта Питмана через поле к воротам Аллана Макгрегора, но полузащитник полностью использовал свой шанс.
Глубокий свободный удар Кигана Джейкобса был принят капитаном Крейгом Хокеттом, но его партнер по защите Алан Литгоу смог лишь выбить мяч далеко назад.
Рейнджерс завладели мячом, но, похоже, с их игрой в последней трети больше связаны надежды, нежели вера.
Альфредо Морелос, конечно, думал, что он должен был бить пенальти на отметке в четверть часа, когда он столкнулся со Стивеном Лоулессом, но судья Стивен Томсон отмахнулся от просьб колумбийца.
Рейнджерс смогли только дважды попасть в створ ворот в первой половине матча, но бывший голкипер с Айброкса Лиам Келли едва ли напрягся от удара головой Лассаны Кулибали и робкого удара Ови Эджарии.
Хотя первый гол Ливингстона на 34-й минуте противоречил ходу игры, никто не может отрицать, что они заслужили это только за их упорный труд.
Снова Рейнджерс не удалось справиться с глубоким стандартом Джейкобса.
Скотт Арфилд не отреагировал, когда Деклан Галлахер перевел мяч на Скотта Робинсона, который хладнокровно выбрал Менгу для простого завершения.
Джеррард действовал в перерыве, когда он заменил Кулибали на Райна Кента и эта замена практически обеспечила немедленный эффект, так как крайний атакующий полузащитник пробил на Морелоса, но впечатляющий Келли бросился наперерез со своей линии.
Но Ливингстон продолжил втягивать зрителей в игру, в точности в тот тип игры, который им нравится, с Литгоу и Хокеттом, осуществляющими одну длинную передачу за другой.
Команда Холта могла бы продлить свое лидерство на заключительных этапах, но Макгрегор хорошо встал, чтобы отразить удар Джейкобса, прежде чем Литгоу пробил головой из угла.
Вышедший на замену в Рейнджерс Гленн Миддлтон также позднее претендовал на пенальти, когда он столкнулся с Джейкобсом, но Томсон снова проглядел.
Альманах: Изобретатель счетчика Гейгера
А теперь страница из альманаха "Воскресное утро": 30 сентября 1882 года, 136 лет назад в этот день, и СЧИТАЯ ... день, когда в Германии родился будущий физик Йоханнес Вильгельм "Ханс" Гейгер. А теперь страница из альманаха "Sunday Morning": 30 сентября 1882 года, 136 лет назад в этот день, и СЧИТАЯ ... день, когда в Германии родился будущий физик Йоханнес Вильгельм "Ханс" Гейгер.
Гейгер изобрел метод определения и измерения радиоактивности, разработку, которая в конце концов привела к устройству, известному как счетчик Гейгера.
Оплот науки с тех самых пор, счетчик Гейгера стал оплотом поп-культуры также, как в фильме 1950 года "Колокола Коронадо" с теми, казалось бы, маловероятными учеными-ковбоями Роем Роджерсом и Дейлом Эвансом:
Мужчина: "Это что еще такое?"
Роджерс: "Это счетчик Гейгера, используемый для определения расположения радиоактивных минералов, таких, как уран.
Когда вы надеваете эти наушники, вы можете на самом деле слышать воздействие атомов, порождаемое радиоактивностью в минералах".
Эванс: "Скажи, оно действительно издает треск прямо сейчас".
"Ханс" Гейгер умер в 1945 году, всего за несколько дней до своего 63-го Дня рождения.
Но изобретение, которое носит его имя, продолжает жить.
Новая вакцина от рака может научить иммунную систему "видеть" дефектные клетки
Новая вакцина от рака может научить иммунную систему "видеть" дефектные клетки и убивать их
Вакцина учит иммунную систему распознавать дефектные клетки в качестве части лечения
Метод включает в себя извлечение иммунных клеток из пациента, изменение их в лаборатории
Тогда они смогут "увидеть" протеин, общий для многих видов рака, и затем быть введенными снова
Пробная вакцина показывает многообещающие результаты на пациентах с рядом типов рака
Одна женщина, проходившая лечение вакциной, которая учит иммунную систему распознавать дефектные клетки, обнаружила, что ее рак яичников исчез после более чем 18 месяцев
Метод включает в себя извлечение иммунных клеток из пациента, изменение их в лаборатории так, чтобы они могли "видеть" протеины, общие для многих типов рака, под названием HER2, а затем введение их снова
Профессор Джей Берзофски из Национального института рака в Бетесде, Мэриленд, сказал: "Наши результаты предполагают, что у нас есть очень многообещающая вакцина".
HER2 "стимулирует рост нескольких типов рака", включая рак груди, яичников, легких и колоректальный рак, как объяснил проф. Берзофски.
Похожий подход с извлечением иммунных клеток из пациентов и "обучением" их тому, как атаковать раковые клетки, сработал в лечении одного из типов лейкемии.
После субботнего выступления в прямом эфире Канье Уэст, одетый в кепку «Сделаем Америку снова великой», выступил с речью в поддержку Трампа.
Вышло плохо
Канье Уэста освистали в студии во время субботнего прямого эфира после путаной речи, в которой он расточал похвалы в адрес президента США Дональда Трампа и заявил, что в 2020 году будет участвовать в выборах.
Спев свою третью песню за вечер под названием «Город призраков», во время которой он имел на себе кепку «Сделаем Америку снова великой», он разразился обличительной речью, направленной против демократов, и ещё раз заявил, что поддерживает Трампа.
«Сколько раз случалось так, что я говорил с белым человеком, и он меня спрашивал: «Как тебе может нравиться Трамп? Он же расист».
Ну, если бы меня беспокоил расизм, я бы уже давно уехал из Америки», - сказал он.
Субботний прямой эфир начал программу с пародии в исполнении Мэтта Деймона, в которой голливудская звезда насмехалась над показаниями Бретта Кавано перед Юридическим комитетом Сената по вопросу обвинения в сексуальных домогательствах со стороны Кристин Блейзи Форд.
Хотя это и не попало в эфир, запись обличительной речи Уэста была опубликована в соцсетях комиком Крисом Роком.
Неизвестно, хотел ли Рок своим постом посмеяться над Уэстом.
Уэст также пожаловался зрителям, что ему досталось за кулисами за его головной убор.
«Они насмехались надо мной за кулисами.
Они говорили: «не выходи туда в этой кепке».
Они издевались надо мной!
А потом они говорят, что я зомбирован», - сказал он, по утверждению портала «Washington Examiner».
Уэст продолжал: «Хотите увидеть, что значит быть зомбированным?» и сказал, что «наденет свою кепку супермена, потому что это значит, что вы не можете указывать мне, что делать. Хотите, чтобы мир двигался вперёд?
Попробуйте любовь».
За свои высказывания он как минимум дважды был освистан аудиторией, и команда субботнего прямого эфира выглядела смущённой, как сообщил журнал «Variety», один человек рассказал журналу: «В студии наступила мёртвая тишина».
Уэста пригласили в последний момент в качестве замены для певицы Арианы Гранде, чей бывший парень, рэпер Мак Миллер, умер за несколько дней до этого.
Уэст многих озадачил своим исполнением песни «Мне это нравится» в костюме бутылки «Перье».
Уэст получил поддержку от главы консервативной группы «Переломный момент США» Кейденс Тёрнер, которая написала в твиттере: «Одному из самых сильных духом людей: СПАСИБО, ЧТО ПОШЁЛ ПРОТИВ ТОЛПЫ».
Но ведущая ток-шоу Кэрен Хантер написала в твиттере, что Уэст просто «был собой, и это просто прекрасно».
«Но я предпочитаю НЕ поддерживать человека (покупая его музыку или одежду или поддерживая его «искусство»), кто, как я считаю, принимает и распространяет идеологию, наносящую вред моему сообществу.
Он свободен.
Как и мы», - добавила она.
Перед шоу рэпер объявил в твиттере, что изменил имя, и сказал, что теперь он «существо, официально известное как Канье Уэст».
Он уже не первый певец, изменивший своё имя, он идёт по следам Дидди, также известного как Пафф Дэдди, Паффи и П. Дидди.
Другой рэпер, Снуп Догг, раньше носил имя Снуп Лайон, и, конечно, ныне покойная легенда музыкального мира Принц менял имя на символ, а затем – на артиста, ранее известного как Принц.
Обвинение в покушении на убийство в ходе потасовки в ресторане Белфаста
45-летнему мужчине было предъявлено обвинение в покушении на убийство после того, как мужчина был ранен ножом в пятницу в ресторане на востоке Белфаста.
Инцидент произошел в Баллихакаморе, сообщили в полиции.
Ожидается, что обвиняемый предстанет перед магистратским судом Белфаста в понедельник.
Обвинения будут рассмотрены Государственной прокуратурой.
Звезда "Игры престолов" Кит Харингтон выступает против токсичной мужественности
Кит Харингтон известен благодаря своей ролью размахивающего мечом Джона Сноу в жестоком средневековом сериале HBO в жанре фэнтази "Игра престолов".
Но 31-летний актер выступил против стереотипа героя-мачо, сказав, что такие роли на экране часто заставляют юношей чувствовать, что они должны быть жесткими, чтобы их уважали.
В интервью Культуре "Санди Таймс" Кит сказал, что он верит, что "что-то пошло не так" и задался вопросом, как решить проблему токсичной мужественности в эпоху #Metoo.
Кит, который недавно женился на своей коллеге по "Игре престолов" Роуз Лесли, также 31-летней, признал, что он "достаточно твердо" убежден, что нужно обратиться к этому вопросу.
"Лично я твердо убежден в данный момент - где мы ошиблись с мужественностью?" - сказал он.
"Чему мы учили мужчин, когда они росли, в терминах проблем, которые мы видим сейчас?"
Кит считает, что телевидение может быть отчасти ответственным за подъем токсичной мужественности благодаря своим очень мужественным героям.
Он продолжил: "Что вроюденное, а чему учат?"
Чему учат на телевидении и наулицах, что заставляет юношей чувствовать, что им необходимо принять именно такую сторону бытия мужчиной?
Мне кажется, это действительно один из больших вопросов нашего времени - как мы изменим это?
Потому что ясно, что что-то пошло не так в отношении юношей.
В интервью он также признал, что он не будет снимать ни в каких приквелах или сиквелах "Игры прстолов", когда сериал подойдет к завершению следующим летом, говоря, что с него "хватит сражений и лошадей".
С ноября Кит начнет сниматься в ремейке "Настоящего запада", который рассказывает о кинопродюсере и его брате, грабителе.
Актер недавно рассказал, что он считает встречу со своей женой Роуз самым лучшим, что получилось из "Игры престолов".
"Я встретил свою жену наэтом шоу, поэтому, в этом смысле, оно дало мне будущую семью и мою жизнь с этого момента", - сказал он.
Роуз сыграла Игритт, любовь героя Кита Джона Сноу, в завоевавшем премию Эмми сериале в жанре фэнтази.
Пара поженилась в июне 2018 года в фамильном имении Лесли в Шотландии.
ВИЧ/СПИД: Китай сообщает о росте числа новых случаев на 14%
Китай объявил о резком увеличении количества граждан, которые живут с ВИЧ и СПИДом, на 14%.
По словам работников здравоохранения, затронуто более чем 820000 человек в стране.
Около 40000 новых случаев было зарегистрировано только во втором квартале 2018 года.
В подавляющем большинстве случаев отмечена передача половым путем, что свидетельствует об изменениях относительно прошлого.
Традиционно ВИЧ быстро распространяется в некоторых частях Китая в результате переливания инфицированной крови.
Но количество людей, приобретающих ВИЧ таким путем сократилось до практически нулевого, как сообщили китайские работники здравоохранения на конференции в провинции Юннань.
Ежегодно, однако, количество живущих с ВИЧ и СПИДом в Китае выросло на 100000 человек.
Передача ВИЧ половым путем является острой проблемой в китайском ЛГБТ-сообществе.
Гомосексуальность была декриминализована в Китае в 1997 году, но дискриминация ЛГБТ-персон считается обычным делом.
Из-за консервативных ценностей страны исследования показали, что 70-90% мужчин, у которых есть секс с мужчинами, в конце концов женятся на женщинах.
Многие случаи передачи заболеваний происходят из-за неадекватного подхода к предохранению в этих отношениях.
С 2003 года правительство Китая пообещало общий доступ к медикаментам против ВИЧ в рамках усилий по решению этой проблемы.
Максин Уотерс отрицает, что штатный сотрудник раскрыл данные сенаторов Республиканской партии, вскрывает "опасную ложь" и "теории заговора"
Представительница республиканской партии США Максин Уотерс осудила обвинения в том, что ее сотрудник опубликовал личную информацию трех сенаторов-республиканцев США на страницах Википедии законодателей.
Демократ из Лос Анджелеса утверждал, что претензии были продавлены умниками и веб-сайтами "ультраправого крыла".
"Ложь, ложь и много презренной лжи", - сказала Уотерс в заявлении в Твиттере.
Сообщается, что раскрытая информация включала в себя домашние адреса и телефоны сенаторов США Линдси Грэма от Южной Каролины и Майка Ли и Оррина Хэтча, оба от Юты.
Информация появилась онлайн в четверг, опубликованная неизвестным с Капитолийского холма во время слушаний коллегии Сената по поводу обвинений в неподобающем поведении против кандидата в Верховный суд Бретта Кавано.
Утечка произошла через некоторое время после того, как трое сенаторов задали вопросы Кавано.
Консервативные сайты, такие как Gateway Pundit и RedState, сообщили, что IP-адрес, который идентифицирует источник публикаций, был связан с офисом Уотерс и выложил информацию сотрудника Уотерс, как сообщает The Hill. Согласно сообщению The Hill, консервативные сайты, такие как Gateway Pundit и RedState, сообщили, что IP-адрес, который идентифицирует источник публикаций, был связан с офисом Уотерс и выложил информацию сотрудника Уотерс.
"Это безосновательное обвинение - совершенная неправда и абсолютная ложь", - продолжила Уотерс.
"Мой сотрудник - чьи личность, личная информация и безопасность были скомпрометированы в результате этих мошеннических и ошибочных обвинений - ни в коем случае не был причастен к утечке этой информации.
Это мошенническое обвинение - совершенная неправда и абсолютная ложь".
Заявление Уотерс быстро было раскритиковано онлайн, включая критику бывшего пресс-секретаря Белого дома Ари Флейшера.
"Это очень гневное отрицание", - написал Флейшер.
"Это говорит о том, что ей не хватает сдержанности, чтобы быть членом Конгресса.
Когда кого-то обвиняют в чем-то, чего он не делал, они не должны злиться.
Они не должны вести себя вызывающе.
Они не должны подвергать сомнению мотивы обвинения.
Они должны быть спокойны и невозмутимы".
Флейшер высказался, чтобы сравнить реакцию Уотерс с критикой демократов в адрес судьи Кавано, который был обвинен критиками в том, что, казалось, слишком разозлился во время слушания в четверг.
Омар Наварро, кандидат от республиканцев, пытающийся лишить Уотерс должности на промежуточных выборах, также озвучил свои мысли в Твиттере.
"Грандиозно, если это правда", - написал он в твиттере.
В своем заявлении Уотерс сообщила, что ее офис предупредил "соответствующие власти и правоохранительные органы об этих мошеннических обвинениях.
"Мы убедимся, что злоумышленники будут найдены", - продолжила она, - "и что они будут нести юридическую ответственность за все свои действия, которые являются деструктивными и опасными для всех и каждого в моем штате".
Рецензия на фильм «Агент Джонни Инглиш 3.0» - слабоватую шпионскую пародию с Роуэном Аткинсоном
Сейчас вошло в традицию искать отсылки к Брекситу в каждом новом фильме с британским уклоном, и такой подход кажется применимым к этому возрождению комедии-боевика про Джонни Инглиша, пародийной шпионской франшизы, которая началась ещё в 2003 году с фильма «Агент Джонни Инглиш» и с шумом вернулась к жизни в 2011 году в виде фильма «Агент Джонни Инглиш: перезагрузка».
Станет ли эта ироничная сатира на самих себя, посвящённая тому, насколько мы откровенно абсурдны, новой возможностью страны для экспорта?
В любом случае, некомпетентному Джонни Инглишу, лупоглазому и с резиновым лицом, во второй раз продлили лизензию на то, чтобы всё портить – и это его имя яснее, чем всё остальное, даёт нам понять, что он – откровенно комедийный персонаж, предназначенный для кинозрителей неанглоговорящих стран.
Конечно, он придурковатый секретный агент, который, несмотря на свои эксцентричные претензии на элегантное очарование, имеет что-то от Клюзо, щепотку мистера Бина и капельку того парня, который добавляет единственную ноту в основную музыкальную тему «Огненных колесниц» на церемонии открытия Олимпийских игр в Лондоне в 2010 году.
А также он изначально основан на путешественнике и человеке-загадке международного масштаба, сеющем хаос, которого как-то сыграл Аткинсон в ныне забытых телевизионных рекламных роликах банковских карт «Barclaycard»
В этом последнем появлении Джонни Инглиша есть один-два приятных момента.
Мне очень понравился момент, когда Джонни Инглиш подходил к вертолёту, одетый в средневековые латы, и лопасти винта коротко звякали по его шлему.
Продемонстрирован талант Аткинсона к буффонаде, но юмор кажется довольно слабеньким и на удивление избыточным, особенно сейчас, когда такие «серьёзные» фильмы, как бондиана и «Миссия невыполнима» сами уверенно предлагают комизм в качестве ингредиента.
Юмор производит такое впечатление, как будто он направлен скорее на детей, чем на взрослых, и на мой взгляд, идиотские злоключения Джонни Инглиша не так изобретательны и точны, как шутки Аткинсона в стиле немого кино в роли мистера Бина.
Сейчас неизменной основным исходным условием является то, что у Великобритании серьёзные неприятности.
Киберхакер проник в суперсекретную британскую виртуальную сеть шпионов и раскрыл личности всех британских действующих агентов, к ужасу агента при исполнении – печально маленькая роль для Кевина Элдона.
Это стало последней соломинкой для премьер-министра, напыщенной фигуры, проживающей трудные времена, уже погрузившейся в пучину политической непопулярности: Эмма Томпсон старается изо всех сил, играя этого персонажа в духе Терезы Мей, но в сценарии практически не с чем работать.
Её советники по разведке сообщают ей, что, так как все до одного действующие шпионы были скомпрометированы, ей придётся вернуть кого-нибудь из отставки.
И под «кем-нибудь» подразумевается сам неуклюжий Джонни Инглиш, теперь работающий школьным учителем в одном аристократическом учебном заведении, но ведущий неофициальные занятия, посвящённые тому, как работать агентом под прикрытием: тут есть несколько удачных шуток, когда Инглиш устраивает академию шпионов в стиле «Школа рока».
Инглиша срочно тащат обратно в Уайтхолл на экстренный инструктаж и воссоединяют с его старым многострадальным напарником Бафом, которого снова играет Бен Миллер.
Баф теперь семейный человек, он женат на капитане подводной лодки - Вики Пеппердин слишком хороша для этой роли энергичной аристократки.
Итак, Бэтмен и Робин в том, чтобы портить всё, что можно на секретной службе Её Величества, снова в деле; они встречают прекрасную роковую женщину Офелию Пуляеву, которую сыграла Ольга Куриленко.
Тем временем премьер-министр попадает под опасное влияние чар харизматичного миллиардера из мира цифровых технологий, который утверждает, что может избавить Британию от компьютерных бед: зловещего Джейсона Вольты, которого играет Джейк Лейси.
Инглиш и Баф пускаются в свою одиссею курьёзных проделок: переодевшись официантами, они поджигают шикарный французский ресторан, они производят хаос, пробравшись на борт роскошной яхты Вольты, и Инглиш даёт начало полной анархии, когда пытается использовать очки виртуальной реальности, чтобы ознакомиться с интерьером дома Вольты.
В этот последний эпизод безусловно были вложены все силы, но каким бы добрым и весёлым ни он ни был, в нём довольно много от детских телепередач.
Довольно посредственная вещь.
И, как и в случае с другими фильмами про Джонни Инглиша, я не могу не думать: неужели британская киноиндустрия не может дать Роуэну Аткинсону роль, действительно достойную его таланта?
Лейбористская партия отрицает, что она разрабатывает план, чтобы британцы работали четырехдневную рабочую неделю, а оплату получали за пять дней
Лейбористская партия Джереми Корбина должна рассмотреть радикальный план, который предполагает, что британцы будут работать четыре дня, а получать оплату за пять.
Как сообщается, партия хочет, чтобы руководители компаний передавали средства, сэкономленные благодая революции искусственного интеллекта (ИИ) работникам, предоставляя им лишний выходной.
Это позволило бы работникам наслаждаться трехдневными выходными, но по-прежнему приносить домой тот же заработок.
Источники сообщают, что идея "соответствует" экономической программе и планам партии склонить страну в пользу работников.
Переход на четырехдневную неделю был поддержан Британским конгрессом тред-юнионов как способ получить преимущества от экономических изменений для рабочих.
Старейший источник Лейбористской партии рассказал "The Sunday Times": "Ожидается, что пересмотр политики будет объявлен до конца года.
"Это не произойдет в одну ночь, но четырехдневная рабочая неделя - это стремление, которое соответствует подходу партии к ребалансировке экономики в пользу работника, как и всей индустриальной стратегии партии".
Лейбористская партия не будет первой, кто поддерживает такую идею, Партия зеленых обещала четырехдневную рабочую неделю во время своей кампании на общих выборах в 2017 году.
Однако в настоящий момент это стремление не поддерживается всей Лейбористской партией.
Представитель Лейбористской партии сказал: "Четырехдневная рабочая неделя не является политикой партии и не рассматривается партией".
Теневой канцлер казначейства Джон Макдоннелл воспользовался конференцией лейбористов на прошлой неделе, чтобы конкретизировать свое видение социалистической революции в экономике.
Г-н Макдоннелл сказал, что он намерен отобрать власть у "безликих директоров" и "спекулянтов" в коммунальных компаниях.
Планы теневого канцлера казначейства также означают, что нынешние владельцы долей водных компаний могут не получить обратно всю свою долю, так как лейбористское правительство может сделать "вычеты" на основании воспринимаемого причинения ущерба.
Он также подтвердил планы о внедрении работников в правления компаний и создании Инклюзивных фондов собственности для передачи 10 процентов акций частных фирм работникам, которые получат ежегодные дивиденды размером до 500 фунтов стерлингов.
Линдси Грэм, Джон Кеннеди рассказывают "60 минутам", может ли расследование ФБР в отношении Кавано изменить их точку зрения
Расследование ФБР по обвинениям против судьи Бретта Кавано послужило поводом для задержки финального голосования по поводу его кандидатуры в Верховный суд по меньшей мере на неделю, и поднимает вопрос о том, смогут ли открытия бюро заставить сенаторов-республиканцев лишить его своей поддержки.
В интервью, вышедшем в воскресенье, корреспондент "60 минут" Скотт Пелли спросил сенаторов-республиканцев Джона Кеннеди и Линдси Грэм, сможет ли ФБР раскопать что-то, что может заставить их изменить свое мнение.
Кеннеди оказался более открытым, чем его коллега из Южной Калифорнии.
"Я думаю, конечно", - сказал Кеннеди.
"Я сказал, идя на слушание, я сказал, что я разговаривал с судьей Кавано.
Я позвонил ему после того, как это произошло, всплыл этот довод, сказал, "Вы делали это?"
Он был решительным, непреклонным, однозначным".
Голос Грэм, однако, оказался незыблемым.
"У меня есть позиция относительно Бретта Кавано и она будет пересмотрена только в связи с очень серьезным обвинением", - сказал он.
"Д-р Форд, я не знаю, что произошло, но я знаю вот что: Бретт решительно это отрицал", - добавил Грэм, обращаясь к Кристине Блейзи Форд.
"И каждый, кого она называет, не может это подтвердить.
Прошло 36 лет.
Я не вижу никаких новых изменений".
Что такое Фестиваль Global Citizen и сделал ли он что-нибудь для сокращения бедности?
В эту субботу Нью-Йорк будет принимать Фестиваль Global Citizen, ежегодное музыкальное событие, у которого весьма впечатляющий набор приглашенных звезд и столь же впечатляющая миссия; покончить с нищетой во всем мире.
Уже седьмой год Фестиваль Global Citizen соберет десятки тысяч человек, которые набьются на Большую лужайку Центрального парка, чтобы не только насладиться артистами вроде Джанет Джексон, Карди Би и Шона Мендеса, но также повысить осведомленность людей о настоящей цели этого мероприятия - покончить с крайней нищетой к 2030 году.
Фестиваль Global Citizen, который был учрежден в 2012, является продолжением Всемирного проекта по решению проблемы нищеты, международная группа адвокатов, которая надеется победить нищету путем увеличения числа людей, активно сражающихся против нее.
Чтобы получить бесплатный билет на мероприятие (если только вы не хотите заплатить за VIP-билет), идущие на концерт должны выполнить серию заданий или "действий", таких как волонтерство, письмо мировому лидеру, телефонный звонок или какие-либо другие значимые способы помочь повысить осведомленность об их цели покончить с нищетой.
Но насколько успешным был Global Citizen с учетом оставшихся ему 12 лет?
Является ли идея поощрения людей бесплатным концертом реальным способом убедить людей совершить призыв к действию или это просто еще один способ так называемого "клитивизма" - людям кажется, что они совершают реальные изменения, подписывая онлайн-петицию или отправляя твит?
Во Global Citizen заявляют, что с 2011 года было зарегистрировано 19 миллионов "действий" со стороны их сторонников, которые преследовали целый ряд различных целей.
Они говорят, что эти действия помогли подтолкнуть мировых лидеров к объявлению обязательств и политических курсов, эквивалентных более чем 37 миллиардам долларов, что должно повлиять на жизнь более чем 2.25 миллиардов человек к 2030 году.
В начале 2018 года группа упоминала 390 обязательств и объявлений, являющихся результатом их действий, из которых по меньшей мере 10 миллиардов долларов уже были потрачены или собраны.
Группа считает, что выделенные средства также оказали непосредственное влияние на около 649 миллионов человек по всему миру.
В некоторых из ключевых обязательств упоминается The Power of Nutrition, базирующееся в Соединенном Королевстве партнерство инвесторов и исполнителей, призванное "помогать детям реализовать весь свой потенциал", обещающее обеспечить Руанду 35 миллионами долларов для борьбы с недоеданием в стране после получения более, чем 4700 твитов от Всемирных граждан.
"При поддержке правительства Соединенного Королевства, доноров, начиональных правительств и Всемирных граждан вроде вас мы можем оставить социальную несправедливость недоедания в истории", - заявила толпе посол The Power of Nutrition Трейси Ульман во время концерта в Лондоне в апреле 2018 года.
В группе также отметили, что после более чем 5000 действий, которые призывали Соединенное Королевство улучшить питание для матерей и детей, правительство анонсировало финансирование для проекта, The Power of Nutrition, который сможет предоставить питание 5 миллионам матерей и детей.
В ответ на один из ЧАВО на своем сайте, "что заставляет вас думать, что мы можем положить конец крайней нищете?"
В Global Citizen ответили: "Это будет длинный и трудный путь - иногда мы будем падать и подниматься.
Но, как и великие движения за права человека и против апартеида, мы придем к успеху, потому что вместе мы сильнее.
Среди артистов, выступающих в этом году в Нью-Йорке на мероприятии, хозяевами которого станут Деборра-Ли Фернес и Хью Джекман, будут Джанет Джексон, The Weeknd, Шон Мендес, Карди Би, Жанель Монэ.
США могут использовать Военно-морской флот для "блокады" для препятствования экспорту российской энергии - министр внутренних дел
По словам министра внутренних дел Райана Зинке, Вашингтон может "при необходимости" прибегнуть к своему Военно-морскому флоту, чтобы предотвратить выход российской энергии на рынки, включая Ближний Восток, как сказано в Washington Examiner.
Зинке заявил, что российские обязательства в Сирии - заметим, где она действует по приглашению законного правительства - это предлог для исследования новых энергетических рынков.
"Я верю, что причина, по которой они находятся на Ближнем Востоке, состоит в том, что они хотят торговать энергией ровно таким образом, как они делают это в Восточной Европе, южном регионе Европы", - сказал он, согласно сообщениям.
И, если верить чиновнику, существуют пути и средства, чтобы взяться за это.
"У Соединенных Штатов есть такая возможность, вместе с нашим Военно-морским флотом, убедиться, что морские пути открыты и, если это необходимо, заблокировать их, убедиться, что энергия не пойдет на рынок", - сказал он.
Зинке обращался к участникам мероприятия, организованного "Альянсом потребителей энергии", некоммерческой группой, которая позиционирует себя как "голос потребителя энергии" в США.
Он перешел к сравнению подходов Вашингтона к сотрудничеству с Россией и Ираном, отмечая, что они практически одинаковы.
"Вариант экономики в отношении Ирана и России заключается, в той или иной степени, в использовании или замене топлива", - сказал он, называя Россию "однобокой" с экономикой, зависящей от добываемого топлива.
Заявления прозвучали в связи с тем, что у администрации Трампа была миссия по поддержке экспорта их сжиженного природного газа в Европу вместо России, куда более дешевого варианта для европейских потребителей.
Для этого чиновники из администрации Трампа, включая самого президента США Дональда Трампа, пытаются убедить Германию отказаться от "неугодного" проекта трубопровода "Северный поток 2", который, по словам Трампа, сделал Берлин "пленником" Москвы.
Москва неоднократно подчеркивала, что трубопровод "Северный поток 2" стоимостью в 11 миллиардов долларов, который спроектирован для дублирования существующего трубопровода емкостью в 110 миллиардов кубометров, является чисто экономическим проектом.
Кремль утверждает, что горячее сопротивление Вашингтона этому проекту вызвано просто экономическими причинами и является примером несправедливого соревнования.
"Я верю, что мы разделяем взгляды на то, что энергия не может быть инструментом для осуществления давления и что потребители должны иметь возможность выбирать поставщиков", - сказал российский министр энергетики Александр Новак после встречи с министром энергетики США в Москве в сентябре.
Позиция США встретила отклик со стороны Германии, которая снова подтвердила свое согласие с проектом.
Немецкая лидирующая промышленная организация, Федерация немецкой промышленности (BDI), призвала США держаться подальше от энергетической политики ЕС и двусторонних соглашений между Берлином и Москвой.
"У меня возникает большая проблема, когда третья сторона вмешивается в наше энергоснабжение", - сказал Дитер Кемпф, глава Федерации немецкой промышленности (BDI) после недавней встречи канцлера Германии Ангелы Меркель и президента России Владимира Путина.
Элизабет Уоррен, сенатор от Массачусетса, заявила, что «серьёзно рассмотрит» возможность баллотироваться на пост президента в 2020 году
Сенатор от Массачусетса Элизабет Уоррен заявила в субботу, что «серьёзно рассмотрит» возможность баллотироваться на пост президента после выборов в Конгресс.
В ходе собрания общественности в Холиоке, штат Массачусетс, Уоррен подтвердила, что рассмотрит возможность участия в предвыборной гонке.
«Пора женщинам отправиться в Вашингтон и навести порядок в нашем сломавшемся государстве, и это также относится к женщине на самой высшей позиции», - заявила она, как сообщает газета «The Hill».
«После 6 ноября я серьёзно рассмотрю возможность баллотироваться на пост президента».
В ходе собрания общественности Уоррен высказалась о Дональде Трампе, заявив, что он «ведёт эту страну по неправильному пути».
«Я волнуюсь до мозга костей из-за того, что творит Дональд Трамп с нашей демократией», - сказала она.
Уоррен откровенно критиковала Трампа и его кандидата в Верховный суд Бретта Кавано.
В своём твите в пятницу Уоррен отметила: «конечно, перед голосованием нам необходимо расследование ФБР».
Однако, судя по данным опроса, опубликованного в четверг, большая часть собственных избирателей Уоррен считает, что ей не следует баллотироваться в 2020 году.
Согласно результатам опроса, проведённого Центром политических исследований университета Саффолк и газетой «Бостон Глоуб», сорок восемь процентов предполагаемых сторонников Массачусетса ответили, что сенатору не следует участвовать в выборах.
Тридцать два процента высказались за её участие.
Согласно результатам опроса, большую поддержку получило участие в выборах бывшего губернатора Патрика Деваля: 38 процентов высказались за его предполагаемое участие, и 48 процентов против.
Среди прочих имён влиятельных членов Демократической партии, обсуждавшихся в связи с потенциальным участием в президентских выборах 2020 года, были имена бывшего вице-президента Джо Байдена и сенатора от штата Вермонт Берни Сандерса.
По сообщению газеты «Associated Press», Байден заявил, что к январю примет официальное решение.
Сара Пэйлин ссылается на ПТСР Трэка Пэйлина на съезде в поддержку Трампа
26-летний Трэк Пэйлин провел год в Ираке послевступления в армию в сентрябре.
Он был арестован и обвинен в домашнем насилии в понедельник вечером.
"О том, через что проходит мой собственный сын, через что он проходит, вернувшись назад, я могу рассказать другим семьям, которые чувствуют последствия ПТСР и некоторой израненности, с которой возвращаются наши солдаты", - рассказала она аудитории на съезде в поддержку Дональда Трампа в Тулсе, Оклахома.
Пэйлин назвала его арест "слоном в посудной лавке" и сказала, что ее сын и другие ветераны, "они вернулись немного другими, они вернулись очерствевшими, они вернулись, интересуясь, есть ли уважение к тому, что их товарищи солдаты и летчики, а также все остальные члены армии, дали стране".
Он был арестован в понедельник в Василле, Аляска, и обвинен в домашнем насилии над женщиной в связи с сообщением о домашнем насилии и использовании оружия в состоянии алкогольного опьянения, как сообщает Дэн Беннетт, представитель Департамента полиции Василлы.
18 штатов и округ Колумбия поддержали иск против новых правил предоставления убежища
Восемнадцать штатов и округ Колумбия поддержали судебный иск против новой политики США, которая отказывает в политическом убежище жертвам преступности или семейного насилия.
По сообщению "Эн-Би-Си Ньюз", в пятницу в Вашингтоне представители 18 штатов и округа подали письменное заявление "друзей суда" в поддержку просителя убежища, оспаривающего новые правила.
Полное имя истицы в иске "Грейс против Сэшнса", который Американский союз гражданских свобод подал в августе против федеральной политики, не раскрывается.
Она сказала, что ее партнер "и его сыновья - члены жестокой банды" жестоко обращались с ней, но американские чиновники 20 июля отклонили ее просьбу об убежище.
Она содержалась в заключении в Техасе.
Прокуроры штатов, поддержавшие Грейс, описывают Сальвадор, Гондурас и Гватемалу, граждане которых часто просят убежища в США, как страны, в которых проблемы преступности и домашнего насилия пронизывают всю жизнь.
Новая политика предоставления убежища в США отменяет решение Апелляционного совета по иммиграции 2014 года, который позволил просить убежища иммигрантам без документов, спасающимся от домашнего насилия.
В заявлении Генерального прокурора Округа Колумбия Карла Расина говорится, что новая политика "игнорирует десятилетия законов штата, федеральных и международных".
"Федеральный закон требует, чтобы все просьбы об убежище рассматривались с учетом конкретных фактов и обстоятельств дела, а данное препятствие нарушает этот принцип", - говорится в заявлении "друзей суда".
Далее в письме прокурор утверждает, что политика запрета въезда для иммигрантов наносит ущерб экономике США, поскольку они в большинстве случаев становятся предпринимателями и "предоставляют необходимую рабочую силу".
В июне Генеральный прокурор Джефф Сешнс велел судьям, ведущим дела об иммиграции, не давать больше убежища жертвам домашнего и криминального насилия.
"Убежище предоставляется тем, кто покидает страну происхождения из-за преследования или страха преследования по признаку расы, религии, национальности, принадлежности к определенной социальной группе или политических взглядов", - сказал Сешнс 11 июня в объявлении о своей политике.
"Убежище никогда не рассматривалось как способ решения всех проблем - даже всех серьезных проблем, - с которыми люди сталкиваются каждый день по всему миру".
Спасатели в Палу отчаянно пытаются найти выживших, а число погибших увеличилось вдвое
Выжившим становится все тяжелее.
"Ситуация очень напряженная", - сказала 35-летняя мать Риса Кусума, успокаивая своего малыша, у которого высокая температура, в эвакуационном центре в разрушенном городе Палу.
"Каждую минуту скорая помощь привозит погибших.
Чистой воды не хватает.
Говорят, что жители возвращаются к своим разрушенным домам, роются в пропитанных водой вещах, пытаясь спасти все, что им удается найти.
Сотни людей были ранены, а больницы, пострадавшие от землетрясения силой 7.5 баллов, переполнены.
Некоторые из пострадавших, в том числе Дви Харис, у которого повреждены спина и плечо, лежали рядом с военным госпиталем Палу, где пациентов лечили на открытом воздухе из-за продолжающихся сильных толчков.
Его глаза наполнились слезами, когда он рассказывал, как от сильного землетрясения дрожит номер отеля на шестом этаже, где он жил с женой и дочерью.
Мы не успели спастись.
"Я думаю, что меня вдавило в разрушенную стену", - сказал Харис в интервью "Ассошиэйтед Пресс", добавив, что его семья приехала в город свадьбу.
"Я слышал, что моя жена зовет на помощь, но потом наступила тишина.
Я не знаю, что произошло с ней и с ребенком.
Я надеюсь, что с ними все хорошо".
Посол США обвиняет Китай в "буллинге" с "пропагандой рекламы"
Через неделю после того, как официальная китайская газета запустила четырехстраничную рекламу, расхваливающую взаимные преимущества торговли между США и Китаем, в ежедневной газете США, посол США в Китае обвинил Пекин в использовании американских страниц для распространения пропаганды.
Президент США Дональд Трамп в прошлую среду упомянул оплаченное приложение к Чайна Дейли в Регистре Де-Мойна - самой продаваемой газете штата Айова - после обвинения Китая в попытке вмешательства в выборы в Конгресс США 6 ноября, Китай это обвинение отрицает.
Обвинение Трампа в том, что Пекин пытался вмешаться в выборы в США обозначило то, что власти США в сообщении Reuters назвали новой фазой в обострении кампании Вашингтона по оказанию давления на Китай.
Хотя размещение рекламы для продвижения торговли является нормой для иностранных правительств. Пекин и Вашингтон сейчас находятся в ситуации эскалации торговой войны, в которой они устанавливают одинаковые тарифы на импорт друг для друга.
По словам экспертов США и Китая, ответные тарифы Китая ранее в торговой войне были разработаны с целью ударить по экспортерам в штатах вроде Айовы, которые поддерживали Республиканскую партию Трампа.
Терри Бранстед, посол США в Китае и в прошлом многолетний губернатор Айовы, крупного экспортера сельскохозяйственных товаров в Китай, сказал, что Пекин обидел американских рабочих, фермеров и бизнесменов.
Как написал Бранстед в авторской заметке в воскресном Регистре Де-Мойна, Китай "сейчас удваивает этот буллинг, запуская пропагандистскую рекламу в нашей свободной прессе".
"В распространении своей пропаганды китайское правительство пользуется взлелеянной американской традицией свободы слова и свободы прессы, размещая рекламу в Регистре Де-Мойна", - написал Бранстед.
"С другой стороны, на новостном стенде вниз по улице здесь, в Пекине, можно обнаружить нескоторое количество несогласных голосов и не найти никакого отражения несопоставимых мнений, которые могут быть у жителей Китая по поводу тревожной таектории китайской экономики, при том, что эти СМИ находятся под колпаком Китайской коммунистической партии", - написал он.
Он добавил, что "одна из наиболее видных газет Китая уклонилась от предложения" напечатать его статью, хотя он не сказал, какая именно газета.
Аналитики предупреждают, что республиканцы неудачей Кавано отталкивают женщин-избирателей перед промежуточными выборами
Поскольку многие ведущие республиканцы на стороне кандидата в Верховный суд Бретта Кавано и защищают его от нескольких обвинений в сексуальных домогательствах, аналитик предупредил, что они увидят откат, особенно со стороны женщин, во время предстоящих промежуточных выборов.
Эмоции в связи с этим случаем были невероятно сильными, и большинство республиканцев заявили, что они уже хотят продолжить голосование.
Такие вещи не могут быть отыграны назад", - рассказал Грант Риер, профессор политологии Школы Максвелла Университета Сиракуз, для материала, опубликованного в субботу.
риер сказал, что он сомневается в том, что давления сенатора Джеффа Флейка (Аризона), оказанное в последнюю минуту на расследование ФБР, будет достаточно для того, чтобы успокоить разозленных избирателей.
"Женщины не забудут тоого, что случилось вчера - они не забудут этого ни завтра, ни в ноябре", - сказала в пятницу Карин Жан-Пьер, старший советник и национальный представитель прогрессивной группы MoveOn, согласно газете Вашингтона, округ Колумбия.
Как сообщили в Mic, в пятницу утром протестующие выкрикивали "Ноябрь идет!" во время проведения демонстрации в холле Сената, когда республиканцы, контроллирующие Юридический комитет, решили продолжать процедуру выдвижения Кавано несмотря на свидетельство д-ра Кристины Блейзи Форд. В пятницу утром протестующие выкрикивали "Ноябрь идет!" во время проведения демонстрации в холле Сената, когда республиканцы, контроллирующие Юридический комитет, решили продолжать процедуру выдвижения Кавано несмотря на свидетельство д-ра Кристины Блейзи Форд, как сообщили в Mic.
"Энтузиазм и мотивация демократов будет зашкаливать", - сообщил новостному сайту Стю Ротенберг, беспартийный политический аналитик.
"Люди говорят, что он уже была высокой; это правда.
Но она может быть выше, особенно среди колеблющихся голосующих женщин с окраин и молодых избирателей от 18 до 29 лет, которые обычно не голосуют, так как не любят президента".
Еще до публичного свидетельства Форд с детальными обвинениями кандидата в Верховный суд в сексуальных домогательствах аналитики предположили, что может произойти откат, если республиканцы продолжат процедуру утверждения.
"Это привело к неразберихе для республиканцев", - сказал, согласно NBC News, в начале прошлой недели Майкл Стил, бывший председатель Республиканского национального комитета.
"Здесь речь идет не только о голосовании комитета, или финальном голосовании, или о том, получит ли Кавано должность судьи, речь также о том, как республиканцы повели себя здесь и как они отнеслись к ней", - обратил внимание новостного канала Гай Сесиль, директор Priorities USA, организации, которая помогает демократам на выборах.
Однако Американцы, кажется, разделились во мнении по поводу того, кому верить в свидетельствах Форд и Кавано, чуть больше поддерживая последнего.
Новый опрос от YouGov показывает, что 41 процент респондентов определенно или вероятно верят свидетельствам Форд, тогда как 35 процентов сказали, что они определенно или вероятно верят Кавано.
Вдобавок 38 процентов сказали, что они думают, что Кавано вероятно или определенно лгал во время дачи показаний, тогда как только 30 процентов сказали то же относительно Форд.
Согласно сообщению The Guardian, после давления со стороны Флейка ФБР сейчас расследует обвинения, высказанные Форд, а также по крайней мере еще одним обвинителем, Деборой Рамирез. По сообщению The Guardian, после давления со стороны Флейка ФБР сейчас расследует обвинения, высказанные Форд, а также по крайней мере еще одним обвинителем, Деборой Рамирес, как сообщили в The Guardian.
Форд дала показания о том, что Кавано изнасиловал ее в возрасте 17 лет, будучи в состоянии алкагольного опьянения, под присягой перед Юридическим комитетом Сената на прошлой неделе.
Рамирес утверждает, что кандидат в Верховный суд демонстрировал ей свои гениталии, когда они были на вечеринке во время обучения в Йеле в 1980х годах.
Создатель Всемирной паутины планирует запустить новый интернет, чтобы бросить вызов Google и Facebook Изобретатель Всемирной паутины планирует запустить новый интернет, чтобы бросить вызов Гуглу и Фейсбуку
Тим Бернерс-Ли, создатель Всемирной паутины, запускает стартап, который собирается конкурировать с Facebook, Amazon и Google. Тим Бернерс-Ли, создатель Всемирной паутины, запускает стартап, который собирается конкурировать с Фейсбуком, Амазоном и Гуглом.
Последний проекты технологической легенды, Inrupt, является компанией, основанной на платформе с открытым кодом Бернерса-Ли Solid.
Solid позволяет пользователям выбирать место хранения своих данных и то, кто к какой информации может иметь доступ.
В эксклюзивном интервью Fast Company Бернерс-Ли шутил, что тайный умысел Inrupt - управление миром.
"Нам необходимо сделать это сейчас", - сказал он по поводу стартапа.
"Это исторический момент".
В приложении используются технологии Solid, позволяющие людям создавать свои собственные "персональные онлайн-хранилища данных" или ПОД.
В нем могут быть списки контактов, списки дел, календарь, медиатека и другие персональные и профессиональные инструменты.
Как будто Google Drive, Microsoft Outlook, Slack и Spotify вместе доступны из одного браузера и одновременно.
Что действительно уникально в персональном онлайн-хранилище данных, так это то, что только пользователь решает, кто к какой информации получит доступ.
В компании это называют "персональным обеспечением прав и возможностей посредством данных".
Идея Inrupt, по словам СЕО компании Джона Брюса, заключается в том, чтобы компания собрала вместе ресурсы, процессы и необходимые навыки, чтобы сделать Solid доступным каждому.
Сейчас компания состоит из Бернерса-Ли, Брюса, платвормы безопасности, купленной IBM, нескольких штатных разработчиков, подписавших контракты на работу над проектом, и сообщества разработчиков-волонтеров.
С этой недели разработчики технологий по всему миру могут создавать свои собственные децентрализованные приложения, используя инструменты, доступные на сайте Inrupt.
Бернерс-Ли сказал, что он и его команда не говорят "с Facebook и Google о том, проводить или нет кардинальные изменения, когда все их бизнес-модели в одночасье будут полностью отвергнуты". Бернерс-Ли сказал, что он и его команда не говорят "с Фейсбуком и Гуглом о том, проводить или нет кардинальные изменения, когда все их бизнес-модели в одночасье будут полностью отвергнуты".
"Мы не спрашиваем у них разрешения".
В посте на Медиуме, опубликованном в субботу, Бернерс-Ли написал, что миссия Inrupt "состоит в том, чтобы обеспечить коммерческую энергию и экосистему, чтобы помощь защитить целостность и качество нового веба, построенного на платформе Solid".
В 1994 году Бернерс-Ли изменил Интернет, когда он основал Консорциум Всемирной паутины в Массачусетском технологическом институте.
В последние месяцы Бернерс-Ли имел влиятельный голос в дебатах о нейтралитете в сети.
Даже во время запуска Inrupt Бернерс-Ли останется основательем и директором Консорциума Всемирной паутины, Фонда Всемирной паутины и Института открытых данных.
"Я очень оптимистично настроен относительно этой следующей эры веба", - добавил Бернерс-Ли.
Бернард Ванн: Чествование священника, получившего Крест Виктории в Первую мировую
Единственного священника Англиканской церкви, получившего Крест Виктории во время Первой мировой войны в качестве участника сражений, чествовали в его родном городе 100 лет спустя.
Подполковник преподобный Бернард Ванн получил награду 29 сентября 1918 года в ходе атаки при Белланглизе и Леокуре.
Однако он был убит снайпером через четыре дня и никогда не узнал, что получил высшую военную награду Британии.
Мемориальный камень был установлен двумя его внуками на параде в Рашдене, в Нортгемптоншире, в субботу.
Один из его внуков, Майкл Ванн, сказал, что то, что камень будет открыт ровно через 100 лет после подвига его отца, удостоенного награды, было "идеально символично".
Согласно сообщению Лондонской газеты, 29 сентября 1918 года подполковник Ванн провел свой батальон через канал Св. Квентина "сквозь очень густой туман и под мощным огнем полевых орудий и пулеметов".
Позже он бросился к линии огня и с "огромнейшим мужеством" повел линию вперед, прежде чем броситься с полевым орудием в одной руке, и выбил троих из отряда.
Подполковник Ванн был убит немецким снайпером 4 окрября 1918 года - чуть больше, чем за месяц до окончания войны.
72-летний Майкл Ванн сказал, что действия его деда были "чем-то, чему я, как мне известно, никогда не смогу соответствовать, но чем-то, что унизительно".
Он и его брат др. Джеймс Ванн также возложили венок после парада, во главе которого был Имперский юношеский оркестр Брентвуда.
Майкл Ванн сказал, что он "был весьма польщен быть частью парада" и добавил, что "доблесть настоящего героя видна по той поддержке, которую будет оказывать ему множество людей".
Поклонники смешанных боевых искусств не ложились спать всю ночь, чтобы посмотреть турнир «Bellator 206», но вместо него получили «Свинку Пеппу»
Представьте себе, что вы не ложились спать всю ночь, чтобы посмотреть турнир «Bellator 206» целиком, только чтобы вам не дали посмотреть основной бой.
Турнир в Сан-Хосе включал в себя 13 боёв, в том числе шесть в основной программе, и его демонстрировали в прямом эфире всю ночь в Соединённом Королевстве на Пятом канале.
В 6 утра, как раз когда Гегард Мусаси и Рори Макдональд готовились к схватке, зрители в Соединённом Королевстве были шокированы, когда передача сменилась на «Свинку Пеппу».
Некоторые из них были разочарованы, потому что не ложились спать до самого утра специально ради этого боя.
Один болельщик назвал в твиттере такое переключение на детский мультфильм «какой-то идиотской шуткой».
«Это постановление правительства, что данный контент не подходил для 6 утра, поэтому им пришлось переключиться на детскую передачу», - сказал Дэйв Шварц, старший вице-президент турнира «Bellator» по маркетингу и коммуникации, когда ему задали вопрос об этой передаче.
«На «Свинку Пеппу», да».
Президент компании «Bellator» Скотт Кокер заявил, что они планируют работать над своим расписанием, чтобы в будущем учитывать зрителей из Соединённого Королевства.
«Я думаю, что когда я думаю над повтором, я думаю, что мы, наверное, сможем с этим разобраться», - сказал Кокер.
«Но сейчас там шесть утра воскресенья, и мы не сможем с этим разобраться до нашего воскресенья и их понедельника.
Но мы работаем над этим.
Поверьте мне, когда передача переключилась, туда-сюда ходило множество сообщений, и все они были недобрыми.
Мы пытались это исправить, мы думали, что это техническая проблема.
Но это не была техническая проблема, это был государственный вопрос.
Я могу вам обещать, что в следующий раз этого не произойдёт.
Мы сократим количество боёв с шести до пяти – как мы делаем обычно – и мы пытались прыгнуть выше головы ради болельщиков и просто перестарались.
Прискорбная история».
"Диски необитаемого острова": Том Дэйли чувствовал себя "неполноценным" из-за сексуальности
Олимпийский прыгун в воду говорит, что он вырос с ощущением, что он ниже всех из-за своей сексуальности - но это дало его мотивацию стать успешным.
24-летний мужчина сказал, что он не осознавал до того, как пошел в среднюю школу, что "не все такие как я".
Выступая на первых "Дисках необитаемого острова" Радио 4, которые проводила Лорен Лаверн, он сказал, что говорит о правах гомосексуалистов, чтобы дать другим "надежду".
Он также сказал, что то, что он стал родителем, помогло ему меньше переживать о победе на Олимпийских играх.
Постоянный ведущий долго идущего шоу, Кристи Янг, взяла несколько месяцев отпуска из-за болезни.
Появившись в качестве гостя в первой передаче Лаверн, Дэйли сказал, что в процессе взросления он чувствовал себя "меньше, чем" любой другой, потому что "любить и мальчиков, и девочек не было принято в обществе".
Он сказал: "К этому дню, те ощущения себя меньше, ощущения себя другим, были реальными вещами, которые давали мне мощь и силудля достижения успеха".
По его словам, он хотел доказать, что был "чем-то", чтобы не разочаровать никого, когда все узнают о его секуальности.
Двукратный бронзовый медалист Олимпийских игр стал выдающимся борцом за права ЛГБТ и воспользовался своим присутствием на Играх Содружества в Австралии, чтобы призвать больше стран декриминализовать гомосексуальность.
Он сказал, что он высказался, так как почувствовал себя счастливым, потому что может жить открыто без ограничений и хотел дать другим "надежду".
Трехкратный чемпион мира сказал, что влюбленность в мужчину - американского кинорежиссера Дастина Ланса Блэка, которого он встретил в 2013 году - "стала для него сюрпризом".
Дэйли женился на обладателе Оскара, который на 20 лет старше него, в прошлом году, но он сказал, что разница в возрасте никогда не была проблемой.
"Когда проходишь через столько всего в столь молодом возрасте," - он отправился на свои первые Олимпийские игры в возрасте 14 лет, а его отец умер от рака три года спустя, - он сказал, что было трудно найти кого-то того же возраста, кто пережил похожие взлеты и падения.
В июне пара стала родителями сына по имени Роберт Рэй Блэк-Дэйли, и Дэйли сказал "вся его перспектива" изменилась.
"Если бы вы спросили меня в прошлом году, все было ради того, что "мне нужно завоевать золотую медаль", - сказал он.
"Знаете что, есть вещи, более значимые, чем Олимпийские золотые медали.
Моя Олимпийская золотая медаль - Робби".
Его сын носит то же имя, что и его отец Роберт, который умер в 2011 году в возрасте 40 лет после того, как ему диагностировали рак мозга.
Дэйли сказал, что его отец не мог смириться с тем, что он умрет, и последнее, о чем он спросил, были ли у них билеты в Лондон в 2012 году - поскольку он хотел быть в первом ряду.
"Я не мог сказать ему "ты не будешь в первом ряду, папа", - сказал он.
"Я держал его руку, когда он перестал дышать и только когда он действительно перестал дышать и умер, я наконец понял, что он не был непобедимым", - сказал он.
На следующий год Дэйли участвовал в Олимпиаде 2012 года и завоевал бронзу.
"Я просто знал, что это было тем, о чем я мечтал всю свою жизнь - прыгать в воду перед толпой на домашних Олимпийских играх, не было ощущения лучше", - сказал он.
Это также вдохновило его на выбор первой песни - Proud Хизер Смолл - которая нашла у него отклик по время подготовке к Олимпиаде и до сих пор доводила его до мурашек.
"Диски необитаемого острова" на Радио 4 BBC в воскресенье в 11:15 по британскому стандартному времени.
Находящийся не в лучшей форме Микельсон оказался на скамейке запасных на Кубке Райдера в субботу
Американец Фил Микельсон установит рекорд в воскресенье, если сыграет в своем 47-м матче Кубка Райдера, но ему придется улучшить свою форму, чтобы эта веха не стала несчастливой.
Микельсон, играющий в турнире, который проводится каждые два года, в рекордный 12-й раз, был посажен на скамейку запасных капитаном Джимом Фьюриком на время субботних форболов и форсомов.
Вместо того, чтобы быть в центре событий, как он часто делал, играя за Соединенные Штаты, пятикратный победитель мэйджоров провел свой день то поддерживая команду, то работая над своей игрой на полигоне в надежде исправить то, что его беспокоило.
Не будучи никогда самым метким игроком, даже на пике своей карьеры, 48-летний мужчина не идеально подготовлен к игре на компактном поле Lr Golf National, где длинная область вне игры обычно не прощает ошибочных ударов.
И если само по себе поле недостаточно обескураживает, то Микельсон в девятом матче в воскресенье, встретится с метким чемпионом British Open Франческо Молинари, который в команде с новичком Томми Флитвудом выиграл все свои четыре матча на этой неделе.
Если американцы, проигрывающие четыре очка на момент начала 12 одиночных матчей, стартуют решительно, матч Микельсона может стать полностью определяющим.
Фьюрик выразил уверенность в своем человеке, не то, чтобы он мог сказать что-то другое.
"Он полностью понял ролль, которая была у него сегодня, похлопал меня по спине, приобнял меня и сказал, что он будет готов завтра", - сказал Фьюрик.
"У него очень много уверенности в себе.
Он - в Зале Славы, и он так много дал этим командам в прошлом, а также на этой неделе.
Возможно, я не представлял его играющим два матча.
Я представлял большее, но именно так случилось и именно так, мы подумали, нам стоило поступить.
Он хочет быть там, так же, как и любой другой".
Микельсон в воскресенье побьет рекорд Ника Фальдо по количеству матчей, сыгранных на Кубках Райдера.
Это может означать конец карьеры в Кубке Райдера для того, кто никогда не приближался к личным рекордам.
У Микельсона на счету 18 побед, 20 поражений и семь ничьих, хотя Фьюрик сказал, что его присутствие привносит в команду нечто неуловимое.
"Он забавный, он саркастичный, остроумный, любит подшучивать над людьми, а также он - отличный парень, которого хочется иметь в команде.
"Я думаю, более молодые игроки повеселились, проводя с ним время, и за этим было весело наблюдать на этой неделе.
Он дает намного больше, чем просто игру".
Капитан европейцев Томас Бьёрн знает, что большое преимущество может быстро сойти на нет
Томас Бьёрн, капитан европейской команды, знает по опыту, что значительное преимущество, с которым команды подошла к одиночным играм последнего дня, может легко превратиться в тяжелую гонку.
Дебют датчанина состоялся на матче 1997 года в Вальдерраме, где команда под управлением капитана Северьяно Баллестероса опережала американцев на пять очков, но пришла к финишу с минимальным преимуществом, выиграв со счетом 14½-13½.
"Не забывайте, что у нас было большое преимущество в Вальдерраме; у нас было большое преимущество в Бруклине, где мы проиграли; а в Вальдерраме мы выиграли, но еле-еле", - сказал Бьёрн после того, как на его глазах команда 2018 года выиграла со счетом 5-3 в пятницу и вчера и в результате ведет на поле Le Golf National со счетом 10-6.
"Так что история показывает мне и всем в нашей команде, что игра не закончена.
Завтра вы выложитесь по полной.
Выходите и делайте все, что надо.
Игра не закончена, пока вы не увидите очки на табло.
У нас есть цель - выиграть этот кубок, и это главное.
Я всегда говорил, для меня главное - 12 игроков нашей команды, но мы все прекрасно знаем, кто находится с той стороны - лучше игроки мира".
Восхищенный тем, как его игроки провели тяжелое соревнование по гольфу, Бьёрн добавил: "Я бы никогда не стал забегать вперед в этих вещах.
Завтра все будет по-другому.
Завтра будут индивидуальные выступления, и надо будет делать другие вещи.
Очень здорово быть там вместе с партнером, когда дела идут хорошо, но когда вы там одни, то вы должны показать все, что вы умеет в гольфе.
Вот послание, которое надо передать игрокам: покажите завтра все, на что вы способны.
Сейчас вы отделяетесь от вашего партнера, и он тоже должен пойти и показать все, на что он способен".
В отличие от Бьёрна, его коллега Джим Фьюрик надеется, что его игроки поодиночке будут играть лучше, чем в парах, за исключением Джордана Спита и Джастина Томаса, которые выиграли три очка из четырех.
Сам Фьюрик оказывался с обеих сторон этих больших разворотов последнего дня: он был и среди победителей в Бруклине, и среди проигравших, когда Европа сотворила "Чудо в Медине".
"Черт возьми, я помню каждое его слово", - ответил он на вопрос, как Бен Креншоу, который был капитаном в 1999 году, воодушевлял своих игроков перед последним днем.
"У нас завтра 12 важных матчей, но вам хочется рвануться в бой, - такой, какой вы видели в Бруклине, какой вы видели в Медине.
Когда этот импульс идет в одну сторону, он оказывает большое давление на матчи в середине.
Мы расставили игроков соответствующим образом и поставили ребят так, как нам казалось нужным, понимаете, как будто мы хотели сотворить завтра некое волшебство".
Томасу была поручена задача возглавить контратаку, и он будет противостоять Рори МасИлрою в первом матче, а другими европейцами в первой половине игр будут Пол Кейси, Джастин Роуз, Хон Рам, Томми Флитвуд и Йен Поултер.
"Я решил расставить эту группу ребят в таком порядке, потому что я думаю, что так мы закроем все игры", - пояснил Бьёрн свой выбор игроков на одиночные матчи.
Новый военный корабль Германии снова откладывается
Новейший фрегат Военно-морских сил Германии должен был быть введен в эксплуатацию в 2014 году, чтобы занять место устаревших военных кораблей эпохи Холодной войны, но он не появится по крайней мере до следующего года из-за неполадок в системе и растущей стоимости, как сообщают местные СМИ. По сообщениям местных СМИ, новейший фрегат Военно-морских сил Германии должен был быть введен в эксплуатацию в 2014 году, чтобы занять место устаревших военных кораблей эпохи Холодной войны, но он не появится по крайней мере до следующего года из-за неполадок в системе и растущей стоимости.
Ввод в эксплуатацию "Рейнланд-Пфальца", ведущего корабля среди новейших фрегатов класса Баден-Вюртемберг, был сейчас отложен до первой половины 2019 года, согласно сообщению газеты Die Zeit со ссылкой на представителя армии.
Судно должно было присоединиться к военно-морскому флоту в 2014 году, но проблемы, обнаруженные после выпуска, преследовали судьбу амбициозного проекта.
Четыре судна класса Баден-Вюртемберг, которые фоенно-морской флот заказал еще в 2007 году, придут на замену устаревшим фрегатам класса Бремен.
Понятно, что у них будут мощные артиллерийские орудия, набор противовоздушных и противокорабельных ракет наряду с некоторыми хитрыми технологиями, такими как снижение заметности в радиолокационном, инфракрасном и акустическом диапазонах.
Среди других важных характеристик - более длительные периоды обслуживания - должно стать возможным использовать новые фрегаты до двух лет вдали от порта приписки.
Однако, длительные отлучки означают, что современные корабли - заявленные как открывающие Германии дорогу к заокеанским проектам - станут устаревшими к тому времени, когда они войдут в эксплуатацию, как отмечает Die Zeit. По словам Die Zeit, однако, длительные отлучки означают, что современные корабли - заявленные как открывающие Германии дорогу к заокеанским проектам - станут устаревшими к тому времени, когда они войдут в эксплуатацию.
Злополучные фрегаты F125 появились в заголовках в прошлом году, когда Военно-морские силы Германии официально отказались вводить в эксплуатацию это судно и вернули его на верфь Blohm & Voss в Гамбурге.
Тогда Фоенно-морской флот впервые вернул корабль судостроителям после доставки.
О причинах возврата было известно немного, но немецкие СМИ упоминали несколько ключевых "дефектов программного обеспечения и оборудования", которые делали военное судно бесполезным для использования в боевых операциях.
Недостатки программного обеспечения были особенно важны в силу того, что суда класса Баден-Вюртемберг будут управляться командой из около 120 моряков, что эквивалентно лишь половине рабочей силы для старых фрегатов класса Бремен.
Также выяснилось, что корабль слишком тяжелый, что ведет к снижению его производительности и пределов возможностей Военно-морского флота для новых усовершенствований.
Считается, что 7000-тонный "Рейнланд-Пфальц" в два раза тяжелее кораблей такого же класса, использовавшихся немцами во Второй мировой войне.
Не считая неисправного оборудования, стоимость всего проекта - включая обучение команды - также становится проблемой.
Говорят, что она достигла ошеломляющих 3.1 миллиардов евро (3.6 миллиардов долларов) - с изначальной стоимости в 2.2 миллиарда евро.
Проблемы приема новейших фрегатов приобретают особую важность в свете недавних предупреждений о сокращении мощи Военно-морского флота Германии.
Ранее в этом году Ханс-Петер Бартельс, спецуполномоченный немецкого парламента по вооруженным силам, признал, что у Военно-морских сил "заканчиваются корабли с возможностью развертывания".
Чиновник сказал, что проблема росла некоторое время, потому что старые корабли были выведены из эксплуатации, а новые суда им на замену предоставлены не были.
Он посетовал, что ни один из фрегатов класса Баден-Вюртемберг не был готов присоединиться к Военно-морскому флоту.
Национальный фонд подслушивает тайную жизнь летучих мышей
Новое исследование, проведенное в поместье в Шотландском Высокогорье направлено на то, чтобы понять, как летучие мыши используют ландшафт в добыче пропитания.
Есть надежда, что полученные данные прольют свет на поведение уникальных летающих млекопитающих и помогут осуществлять природохранную деятельность.
Исследование ученых Национального фонда Шотландии будет направлено на обыкновенных и тонкоголосых нетопырей, а также на коричневых длинноухих летучих мышей и ночниц Добантона в садах Инверью в Уэстер-Россе.
Специальные записывающие устройства будут установлены в ключевых локациях по периметру местности, чтобы записывать активность летучих мышей в течение сезона.
Сотрудники и волонтеры NHS будут также проводить мобильные исследования с использованием портативных детекторов.
Экспертный звуковой анализ всех записей установит частоту криков летучих мышей, а также какой вид что делает.
Далее будут разработаны карта ареала распространения и отчет, чтобы воссоздать детальную картину их поведения на уровне ландшафта.
Роб Девар, консультант по охране природы в NTS, надеется, что результаты покажут, какие районы ареала являются самыми важными для летучих мышей и как они используются каждым из видов.
Эта информация поможет определить плюсы работы управления средой обитания, такие, как создание лугов и как поддерживать лесные насаждения для летучих мышей и других связанных с ними видов.
Популяции летучих мышей в Шотландии и по всему Соединенному Королевству значительно снизилась за прошедший век.
Они находятся под угрозой из-за работ в области застройки и развития, которые влияют на места гнездования и потерю ареала.
Ветровые турбины и освещение также могут представлять угрозу, как и липкая бумага и некоторые химические реагенты из стройматериалов, а также нападения птиц и кошек.
Летучие мыши в действительности не слепы.
Однако, благодаря привычке к ночной охоте их уши более полезны, чем глаза, когда речь идет о ловле добычи.
Они используют утонченную эхолокационную технику для того, чтобы точно находить жуков и препятствия на своем пути.
NTS, который отвечает за наблюдение за более чем 270 историческими зданиями, 38 важными садами и 76000 гектарами земли по всей стране, относится к летучим мышам очень серьезно.
У нее есть десять обученных экспертов, которые регулярно проводят исследования, инспекции гнездовий и иногда спасательные операции.
Организация даже учредила первый и единственный заповедник летучих мышей в поместье Трив в Дамфрис-энд-Галловей, который является домом для восьми из десяти видов летучих мышей в Шотландии.
Управляющий поместья Дэвид Томпсон говорит, что поместье является идеальной территорией для них.
"Здесь, в Триве, у нас отличный район для летучих мышей", - сказал он.
"У нас есть старые здания, множество древних деревьев и отличный ареал обитания.
Но многое о летучих мышах все еще неизвестнопоэтому работа, которую мы проводим здесь и в других поместьях поможет нам понять больше о том, что им нужно для процветания".
Он подчеркивает важность наблюдения за летучими мышами перед организацией поддержки во владениях, так как возможное непреднамеренное разрушение одного гнездовья может убить до 400 женских и молодых особей, возможно, нанеся удар по всей местной популяции.
Летучие мыши находятся под защитой, и убивать, тревожить и беспокоить их или разрушать их гнездовья запрещено.
Элизабер Феррелл, шотландский чиновник из Фонда охраны летучих мышей, призвала общественность внести свой вклад в помощь.
Она сказала: "Нам еще предстоит многое узнать о наших летучих мышах и о множестве наших видов, о которых мы просто не знаем, как живут их популяции".
Роналду отрицает обвинения в изнасиловании, поскольку адвокаты собираются подать в суд на немецкий журнал
Криштиану Роналду назвал обвинения в изнасиловании в свой адрес "фейковыми новостями", сказав, что люди "хотят продвигать себя", используя его имя.
Его адвокаты собираются подать в суд на немецкий новостной журнал Der Spiegel, который опубликовал обвинения.
Нападающий сборной Португалии и Ювентуса был обвинен в изнасиловании американки по имени Кэтрин Майорга в номере отеля в Лас-Вегасе в 2009 году.
Утверждается, что он потом заплатил ей 375000 долларов за молчание о случившемся, как сообщил Der Spiegel в пятницу.
Обращаясь в прямом эфире в Инстаграме к своим 142 миллионам подписчиков через несколько часов после того, как были выпущены обвинения, 33-летний Роналду раскритиковал обвинения как "фейковые новости".
"Нет, нет, нет, нет, нет.
То, что они сказали сегодня, - фейковые новости", - говорит на камеру пятикратный обладатель Золотого мяча.
"Они хотят продвинуть себя, используя мое имя.
Это нормально.
Они хотят стать знаменитыми, упоминая мое имя, но это часть их работы.
Я счастливый человек и все хорошо", - добавил игрок, улыбаясь.
По словам Reuters, адвокаты Роналду готовятся подать в суд на Der Spiegel по поводу обвинений, которые они назвали "недоспустимым разглашением подозрений в сфере конфиденциальности". Адвокаты Роналду готовятся подать в суд на Der Spiegel по поводу обвинений, которые они назвали "недоспустимым разглашением подозрений в сфере конфиденциальности", как сообщает Reuters.
Адвокат Кристиан Шерц сказал, что игрок будет добиваться компенсации за "моральный ущерб в размере, соответствующем серьезности нарушения, которое является, вероятно, одним из самых сильных нарушений прав личности за последние годы".
Утверждается, что предполагаемый инцидент случился в июне 2009 года в номере отеля и казино Palms в Лас-Вегасе.
Сообщается, что после встречи в ночном клубе Роналду и Майорга отправились обратно в номер игрока, где он якобы анально изнасиловал ее, согласно документам, заполненным в Окружном суде округа Кларк в Неваде.
Майорга утверждает, что Роналду упал на колени после предполагаемого инцидента и сказал ей, что он "на 99 процентов" "хороший парень", которого подвел "один процент".
В документах утверждается, что Роналду потвердил, что у пары был секс, но он случился по обоюдном согласию.
Майорга также утверждает, что она пошла в полицию и у нее были фотографии нанесенных ей повреждений в больнице, но позже согласилась на досудебное соглашение, потому что была "напугана местью", а также опасалась "быть публично униженной".
34-летняя женщина говорит, что сейчас она добивается отмены соглашения, так как продолжает быть травмированной предполагаемым инцидентом.
Роналду был на грани перехода в "Реал Мадрид" из "Манчестер Юнайтед" во время предполагаемого изнасилования, а этим летом перешев к итальянским гигантам "Юве" в результате сделки на 100 миллионов долларов.
Брекзит: Соединенное Королевство "будет вечно жалеть" о потере автомобилестроения
По словам Министра по делам бизнеса Грега Кларка, Соединенное Королевство "будет вечно жалеть", если потеряет свой статус мирового лидера в автомобилестроении после Брекзита. Соединенное Королевство "будет вечно жалеть", если потеряет свой статус мирового лидера в автомобилестроении после Брекзита, сказал Министр по делам бизнеса Грег Кларк.
Он добавил, что это было "касательно" того, что Тойота Соединенное Королевство сообщила БиБиСи, что если Британия покинет ЕС без соглашения, это на время остановит производство на их заводе в Бернастоне, недалеко от Дерби.
"Нам нужно соглашение", - сказал г-н Кларк.
Японский автопроизводитель сказал, что влияние задержек на границе в случае Брекзита без соглашения может стоить рабочих мест. Японский производитель автомобилей сказал, что влияние задержек на границе в случае Брекзита без соглашения может стоить рабочих мест.
Завод в Бернастоне, который производит Тойота Аурис и Авенсис, выпустил в прошлом году около 150,000 автомобилей, 90% которых были экспортированы в другие страны Европейского союза.
"По моему мнению, если Британия выйдет из ЕС в конце марта, мы увидим останоку производства на нашей фабрике", - сказал Марвин Кук, управляющий директор Тойоты в Бернастоне.
Другие британские производители автомобилей, в том числе Хонда, БМВ и Ягуар Лэнд Ровер, высказали опасения относительно выхода из ЕС без соглашения о том, как будет функционировать трансграничная торговля. Другие британские автопроизводители, в том числе Хонда, БМВ и Ягуар Ленд Ровер, высказали опасения относительно выхода из ЕС без соглашения о том, как будет функционировать трансграничная торговля.
БМВ, например, сообщает, что закроет свой завод по производству Мини в Оксфорде на месяц после Брекзита.
Основные вопросы согласно тому, что говорят автопроизводители, вызывают риски, связанные с цепочками поставок в случае Брекзита без соглашения. Основные вопросы согласно тому, что говорят производители автомобилей, вызывают риски, связанные с системой поставок в случае Брекзита без соглашения.
Линия производства Тойоты работает в режиме "точно к сроку", с запчастями, прибывающими каждые 37 минут от поставщиков и из Соединенного Королевства, и из ЕС для автомобилей, делающихся на заказ.
Если Соединенное Королевство выйдет из ЕС без соглашения 29 марта, на границе может случиться сбой, который, как говорят в отрасли, может привести к простою или нехватке запчастей.
Как сообщили в компании, для Тойоты будет невозможным хранить продукцию, произведенную более, чем за сутки, на заводе в Дербишире, и тогда производство будет остановлено.
Г-н Кларк сказал, что план Чекерс Терезы Мэй относительно будущих отношений с ЕС "точно откалиброван, чтобы избежать такого рода ограничений на границе". Г-н Кларк сказал, что план Чекерс Терезы Мэй относительно будущих отношений с ЕС "точно откалиброван для избежания такого рода остановок на границе".
"Нам необходимо иметь соглашение. Мы хотим принять лучшее соглашение, которое позволит нам, как я говорю, не только наслаждаться успехом в настоящем, но и воспользоваться этой возможностью", - сообщил он в программе Сегодня на Радио БиБиСи 4. "Нам необходимо иметь соглашение. Мы хотим принять лучшее соглашение, которое позволит нам, как я говорю, не только наслаждаться успехом в настоящем, но и воспользоваться этой возможностью", - сообщил он в программе Сегодня на BBC Radio 4.
"Свидетельство не только Тойоты, но и других производителей, состоит в том, что нам нужно полностью иметь возможность продолжать то, что было очень успешным набором цепочек поставок".
В Тойоте не смогли сказать, как надолго будет остановлено производство, но в долгосрочной перспективе предупредили, что дополнительные затраты уменьшат конкурентоспособность завода и в конце концов будут стоить рабочих мест.
Питер Цоуваларис, который проработал в Бернастоне 24 года и является представителем профсоюза завода, сказал, что его члены волнуются все больше: "По моему опыту, если эти рабочие места сократят, их уже не вернут.
Представитель правительства заявил: "Мы предложили ясный и надежный план наших будущих отношений с ЕС".
По сообщению Белого дома, встреча Трампа с Розенштейном может быть снова отложена
Как заявил Белый дом в воскресенье, ответственная встреча Дональда Трампа с заместителем генерального прокурора Родом Розенштейном может быть «отложена ещё на неделю», пока продолжается ссора из-за представленного к назначению в Верховный суд Бретта Кавано.
Розенштейн курирует работу специального советника Роберта Мюллера, который расследует вмешательство России в выборы, связи между помощниками Трампа и Россией и потенциальное препятствование следствию со стороны президента.
Вопрос, уволит ли Трамп заместителя главного прокурора, таким образом поставив под удар независимость Мюллера, уже несколько месяцев даёт пищу пересудам в Вашингтоне.
Ранее в этом месяце газета «Нью-Йорк таймс» сообщила, что Розенштейн обсуждал возможность носить диктофон, чтобы записывать беседы с Трампом, и возможность убрать президента, воспользовавшись 25 поправкой.
Розенштейн опроверг это сообщение.
Но в прошлый понедельник он отправился в Белый дом, что сопровождалось сообщениями, что он собирается просить отставки.
Вместо этого на четверг была назначена встреча с Трампом, который в тот момент был в Нью-Йорке в ООН.
Трамп заявил, что «предпочёл бы» не увольнять Розенштейна, но затем встречу отложили, чтобы избежать пересечения со слушаньем в Юридическом комитете Сената, на котором давали показания Кавано и доктор Кристин Блейзи Форд, одна из женщин, обвинивших его в сексуальных домогательствах.
В пятницу Трамп приказал ФБР провести недельное расследование обвинений, выдвинутых в адрес Кавано, таким образом ещё дальше отложив голосование на пленарном заседании Сената.
Пресс-секретарь Трампа Сара Сандерс в воскресенье появилась в программе «Фокс Ньюз».
Когда ей задали вопрос о встрече с Розенштейном, она сказала: «Дата для неё ещё не выбрана, она может состояться на этой неделе, но я не исключаю и переноса ещё на неделю, если учесть все остальные события, происходящие сейчас в Верховном суде.
Но мы посмотрим, как получится, и я всегда предпочитаю держать прессу в курсе».
Некоторые журналисты не согласились бы с этим утверждением: Сандерс не проводила пресс-конференции в Белом доме с 10 сентября.
Ведущий программы Крис Уоллес спросил, почему.
Сандерс ответила, что причиной небольшого числа пресс-конференций стало не недовольство тем, что тележурналисты «пускают пыль в глаза», хотя она и сказала: «Не буду спорить с тем фактом, что они пускают пыль в глаза».
Затем она предположила, что прямой контакт между Трампом и прессой увеличится.
«Президент проводит больше сеансов ответов на вопросы, чем любой президент до него», - заявила она и добавила, не упомянув источник информации: «Мы посмотрели на эти цифры».
Пресс-конференции всё равно будут проводиться, заявила Сандерс, но «если у журналистов будет возможность лично задать вопросы президенту Соединённых Штатов, это гораздо лучше, чем разговаривать со мной.
Мы стараемся проводить такие встречи часто, и за последние несколько недель вы часто видели, как мы их проводим, и они займут место пресс-конференций – встречи, на которых вы можете поговорить с президентом Соединённых Штатов.
Трамп часто отвечает на вопросы, когда выходит за пределы Белого дома, и участвует в открытых встречах и пресс-конференциях с высокопоставленными гостями.
Одиночные пресс-конференции – явление редкое.
Пожалуй, на этой неделе в Нью-Йорке президент продемонстрировал, почему, когда появился перед собравшимися репортёрами и вёл себя раскрепощённо и порой эксцентрично.
Министр здравоохранения пишет сотрудникам ЕС в NHS Шотландии о опасениях насчет Брекзита
Министр здравоохранения написал сотрудникам ЕС, работающим в NHS Шотландии, чтобы выразить брагодарность стране и желание, чтобы они остались после Брекзита.
Джин Фриман MSP отправила письмо менее чем за шесть месяцев до выхода Соединенного Королевства из ЕС.
Шотландское правительство уже согласилось покрыть расходы на заявления о получении статуса для граждан ЕС, работающих в общественных организациях автономии.
В своем письме г-жа Фриман написала: "В течение лета переговоры между Соединенным Королевством и ЕС продолжились, приведя к ожидаемому решению этой осенью.
Но правительство Соединенного Королевства также ускорило свою подготовку к возможному сценарию без соглашения.
Я знаю, что для всех вас это, должно быть, очень тревожное время.
Вот почему я хотела повторить сейчас, как сильно я ценю вклад каждого сотрудника, безотносительно его национальности.
Коллеги с другого конца ЕС и за его пределами приносят ценный опыт и навыки, которые усиливают и улучшают работу министерства здравоохранения и приносят пользу пациентам и сообществам, которым мы служим.
Шотландия - полностью ваш дом и мы очень хотим, чтобы вы остались здесь".
Христион Аберкромби перенес срочную операцию после травмы головы
Полузащитник Теннесси Стэйт Тайгерс Христион Аберкромби перенес срочную операцию после травмы головы, полученной в субботнем матче с Вандербильт Комодорс, закончившимся поражением 31-27, как сообщил Майк Орган из Теннесси.
Главный тренер Теннесси Стэйт Род Рид рассказал репортерам, что травма произошла незадолго до середины матча.
"Он пришел на боковую линию и просто как будто упал в обморок там", - сказал Рид.
Тренеры и медицинский персонал дали Аберкромби кислород на боковой линии, прежде чем положить его на носилки и унести для дальнейшего обследования.
Сотрудник Теннесси Стэйт рассказал Крису Хэррису из WSMV в Нэшвилле, Теннесси, что Аберкромби покинул операционную в Медицинском центре Вандербильта.
Хэррис добавил, что нет "пока никаких деталей по поводу типа/степени тяжести травмы" и Теннесси Стэйт прытается выяснить, когда произошла травма.
Аберкромби, второкурсник в красной футболке, играет свой первый сезон за Теннесси Стэйт после перехода из Иллинойса.
У него было пять полных блоков в субботу, прежде чем он вышел из игры, в результате чего у него теперь 18 блоков за сезон.
Иностранным покупателям будет назначен более высокий гербовый сбор при покупке недвижимости в Соединенном Королевстве
Согласно новому плану тори, иностранным покупателям будет назначен более высокий гербовый сбор при покупке недвижимости в Соединенном Королевстве, включающий в себя дополнительные денежные средства для помощи бездомным Иностранным покупателям будет назначен более высокий гербовый сбор при покупке недвижимости в Соединенном Королевстве, включающий в себя дополнительные денежные средства для помощи бездомным, согласно новому плану тори
Этот шаг нейтрализует успех кампании Корбина по привлечению молодых избирателей
Повышение гербового сбора распространится на тех, кто не платит налоги Соединенному Королевству
Казначейство ожидает, что он возрастет до 120 миллионов фунтов в год для помощи бездомным
Планируется, что с иностранных покупателей будет взиматься более высокий гербовый сбор при покупке недвижимости в Соединенном Королевстве - включая дополнительные денежные средства для помощи бездомным, как объявит сегодня Тереза Мэй. Тереза Мэй объявит сегодня, что, по плану, с иностранных покупателей будет взиматься более высокий гербовый сбор при покупке недвижимости в Соединенном Королевстве - включая дополнительные денежные средства для помощи бездомным.
Этот шаг будет рассмотрен как попытка нейтрализовать успех кампании Джерем Корбина по привлечению молодых избирателей обещаниями обеспечить более доступное жилье и нацелен на людей с высокими доходами.
Гербовый сбор будет касаться физических лиц и фирм, которые не платят налоги в Соединенном Королевстве, лишние деньги будут направлены на инициативу Правительства по борьбе с ночующими на улицах.
Надбавка - которая в дополнение к существующему гербовому сбору, включая самую высокую его стоимость, установленную два года назад на вторичное жилье и имущество, приобретенное для сдачи в аренду, - может быть не более трех процентов.
Казначейство ожидает, что этот шаг сможет привлечь до 120 миллионов фунтов в год.
Около 13 процентов жилья в новостройках Лондона покупают нерезиденты Соединенного Королевства, что способствует повышению цен и затрудняет покупку жилья тем, тко делает это впервые.
Многие богатые районы страны - особенно в столице - стали "городами-призраками" из-за большого числа зарубежных покупателей, которые проводят большую часть времени вне страны.
Новая политика предлагается всего через несколько недель после того, как Борис Джонсон потребовал уменьшения гербового сбора, чтобы помочь большему количеству молодежи получить свое первое жилье.
Он упрекнул большие строительные фирмы в том, что они поддерживают цены на высоком уровне, покупая землю и не используя ее, и посоветовал Г-же Мэй отказаться от квот на доступное жилье, чтобы прекратить британский "жилищный позор".
Г-н Корбин объявил привлекательную серию предложенных жилищных реформ, включая контроль за арендой и конец выселениям "без вины".
Он также хочет дать муниципалитетам больше полномочий на строительство нового жилья.
Г-жа Мэй сказала: "В прошлом году я сказала, что я посвящу свой срок на посту премьер-министра возрождению британской мечты - что жизнь должна становиться лучше для каждого нового поколения.
И это означает приведение в порядок нашего поврежденного рынка жилья.
Британия всегда будет открыта для людей, которые хотят жить, работать и строить свою жизнь здесь.
Однако, не может быть справедливым то, что людям, которые не живут в Соединенном Королевстве, как и находящимся за рубежом компаниям, так же легко купить жилье, как трудолюбивым резидентам Британии.
Для слишком большого количества людей мечта о собственном жилье стала слишком далекой, а пренебрежительное отнешние к людям, ночующим на улице, остается слишком реальным".
Джек Росс: "Моя самая смелая цель - руководить Шотландией"
Руководитель Сандерленда Джек Росс говорит, что его "самая смелая цель" - стать в какой-то момент менеджером Сборной Шотландии.
42-летний шотландец наслаждается реализацией сложной задачи по возвращению к жизни северо-восточного клуба, который сейчас находится на третьем месте в Первой лиге, в трех очках от лидера.
Он переехал на Стэдиум оф Лайт этим летом после того, как привел Сент-Миррен обратно в шотландскую Премьер-лигу в прошлом сезоне.
"Я хотел играть за свою страну как игрок.
Я получил место во втором дивизионе, и на этом все", - рассказал Росс Sportsound на шотландском BBC.
"Но я вырос, много наблюдая за тем, как Шотландия играет на Хэмпдене, с моим отцом, когда был ребенком, и это всегда тянуло меня назад.
Такая возможность предоставится только в том случае, если я буду успешен как руководитель клуба".
Среди предшественников Росса на посту менеджера Сандерленда были Дик Адвокаат, Дэвид Мойес, Мартин О'Нэйл, Рой Кин, Гус Пойет и Пауло ди Каньо.
Бывший руководитель Аллоа Атлетик говорит, что он не чувствует никакого трепета, приходя на смену таким исзвестным именам в таком большом клубе, получив ранее отказы от Барнсли и Ипсвич Таун.
"Успех для меня в данный момент будет измеряться тем, "смогу ли я вернуться в Премьер-лигу?"
Судя по структуре и возможностям этого клуба, он несомненно заслуживает места в Премьер-лиге", - сказал он.
"Привести его туда - непростая задача, но я, наверное, смог бы считать себя успешным в этом, только если бы смог вернуть клуб туда".
Росс делает свою менеджерскую карьеру всего три года, после работы ассистентом руководителя в Дамбартоне и 15 месяцев в составе тренерского штаба Хартс.
Затем он помог Аллоа оправиться от вылета в третий дивизион и превратил Сент-Миррен из аутсайдеров в победителей Чемпионата в следующем сезоне.
И Росс говорит, что он сейчас чувствует себя более комфортно, чем когда-либо в своей игровой карьере в Клайде, Хартлепуле, Фолкерке, Сент-Миррене и Хэмилтон Академикал.
"Возможно, это был реальный перекресток", - вспоминает он свое руководство Аллоа.
"Я действительно искренне верил, что менеджмент был лучшим выбором для меня, лучше, чем игра.
Это звучит странно, потому что у меня все шло хорошо, я зарабатывал этим на жизнь в разумных пределах и наслаждался некоторыми разумными высотами.
Но игра может быть трудной.
Там существует много вещей, с которыми нужно бороться на еженедельной основе.
Я все еще прохожу через это в смысле стрессов и давления на работе, но я чувствую, что менеджмент - правильный выбор.
Я всегда хотел руководить, и теперь я делаю это, я чувствую себя максимально комфортно в собственной шкуре на протяжении всей моей взрослой жизни".
Вы можете послушать полное интервью на Sportsound в воскресенье, 30 сентября, на Радио Шотландии в промежутке между 12:00 и 13:00 по британскому стандартному времени.
Идеальное время для пинты - 17:30 в субботу, как обнаружило исследование
Волна летнего зноя поспособствовала увеличению выручки борющихся пабов Британии, но отказала больше давления на сети ресторанов.
Группы пабов и баров увидели рост продаж на 2.7 процента в июле - но выручка в ресторанах упала на 4.8 процента, как показали диаграммы.
Питер Мартин из консалтинговой компании для бизнеса CGA, которая составила диаграммы, сказал: "Постоянная солнечная погода и более длительное, чем ожидалось, участие Англии в Чемпионате мира привели к тому, что в июле повторился сценарий предыдущего месяца, июня, когда пабы заработали на 2.8 процента больше, кроме того, что ресторанаы понесли еще больший ущерб.
Падение на 1.8 процента в ресторанном бизнесе в июне ухудшилось в июле.
Специализирующиеся на выпивке пабы и бары безоговорочно повысили выручку сильнее других, больше, чем рестораны ее снизили.
Пабы, специализирующиеся на еде, также пострадали от солнца, хотя не так драматично, как владельцы ресторанов.
Кажется, люди просто хотели пойти выпить.
Среди управляемых пабов и баров продажи напитков выросли на 6.6 процента за месяц, тогда как продажи еды упали на 3 процента".
Пол Ньюман, один из аналитиков досуга и гостеприимства в RSM, сказал: "Эти результаты продолжают тренд, который мы наблюдали с конца апреля.
Погода и вклад значимых социальных или спортивных событий остаются самыми весомыми факторами, когда речь идет о продажах на внешнем рынке.
нет ничего удивительного в том, что ресторанные группы продолжают бороться, хотя спад продаж на 4.8 процента год за годом будет особенно болезненным в дополнение к грядущему давлению на цены.
Длительное жаркое лето не могло наступить в худшее для специализирующихся на еде операторов, и время покажет, обеспечат ли более умеренные температуры, которые мы наблюдали в августе, небольшую долгожданную передышку".
Общий рост цен среди пабов и ресторанов, включая вновь открывшиеся, составил 2.7 процента в июле, что отражает замедление введения брендов.
Мониторинг отраслевых продаж Coffer Peach Tracker для сектора пабов, баров и ресторанов Соединенного Королевства собирает и анализирует данные об эффективности от 47 операционных групп с совокупным оборотом более 9 миллиардов фунтов стерлингов и является признанным эталоном в отрасли.
У каждого пятого ребенка есть тайные аккаунты в соцсетях, которые они скрывают от родителей
Как показывает исследование, у каждого пятого ребенка - некоторым из них едва исполнилось 11 - есть тайные аккаунты в соцсетях, которые они скрывают от родителей и учителей. У каждого пятого ребенка - некоторым из них едва исполнилось 11 - есть тайные аккаунты в соцсетях, которые они скрывают от родителей и учителей, показывает исследование.
Опрос 20000 учащихся средней школы показал рост количества "фейковых Инста-" страниц
Эти новости внушают опасения, что там публикуют сексуальный контент
Двадцать процентов учеников сказали, что у них есть "основные" аккаунты, чтобы показывать родителям Двадцать процентов учеников сказали, что у них есть "основные" аккаунты для демонстрации родителям
Каждый пятый ребенок - некоторым из них едва исполнилось 11 - создает аккаунты в социальных сетях, которые держит в секрете от родителей.
Опрос 20000 учащихся средней школы показал быстрый рост количества "фейковых Инста-" страниц - ссылка на сайт для обмена фотографиями Инстаграм.
Эти новости внушают опасения, что там публикуют сексуальный контент.
Двадцать процентов учеников сказали, что они ведут подчищенные "основные" аккаунты, чтобы показывать родителям, также имея закрытые аккаунты.
Одна мать, которая наткнулась на тайный аккаунт своей 13-летней дочери, обнаружила, что подросток заставляет других "изнасиловать себя".
Исследование Digital Awareness UK и Конференции директоров независимых школ (HMC) обнаружило, что у 40 процентов детей от 11 до 18 лет есть по два профиля, причем половина из них призналась, что ведет закрытые аккаунты.
Руководитель HMC Майк Бьюкенен сказал: "Очень тревожно, что так много подростков вынуждены создавать онлайн-пространства, где родители и учителя не могут их найти".
Эйлид Дойл будет "голосом атлетов" в Совете легкой атлетики Шотландии
На ежегодном общем собрании Совета легкой атлетики Шотландии Эйлид Дойл была избрана в состав этого руководящего органа как не-исполнительный директор.
Дойл - самая титулованная легкоатлетка Шотландии, и председатель Йен Битти охарактеризовал ее избрание как прекрасную возможность для тех, кто управляет спортом, воспользоваться ее обширным опытом на международном уровне за последние десять лет.
"Эйлид пользуется огромным уважением среди легкоатлетов Шотландии, Соединенного королевства и всего мира, и мы уверены, что легкая атлетика Шотландии получит огромную пользу от ее членства в совете", - сказал Битти.
Дойл заявила: "Я рада служить голосом легкоатлетов и надеюсь, что смогу внести реальный вклад и помочь управлению спортом в Шотландии".
Американец, который обладает четырьмя золотыми олимпийскими медалями, в том числе за победу в беге на 200 метров и 400 метров на Играх 1996 года в Атланте, а сейчас регулярно выступает экспертом на Би-Би-Си, потерял способность ходить после транзиторного ишемического приступа.
Он написал в Твиттере: "Месяц назад я пережил инсульт.
Я не мог ходить.
Доктора сказали, что только время покажет, восстановлюсь ли я и до какой степени.
Это была тяжелая работа, но я полностью восстановился, вновь научился ходить и сейчас делаю упражнения на ловкость!
Спасибо за ободряющие письма!"
Реклама молокоотсоса, в которой матери сравнивались с коровами, вызвала раскол мнений в интернете
Компания, производящая молокоотсосы, вызвала раскол мнений в интернете, выпустив рекламу, в которой кормящие матери сравниваются с коровами, которых доят.
В ознаменование запуска продукта, который называют «первым в мире бесшумным портативным молокоотсосом», компания-производитель потребительской техники «Элви» выпустила ироничную рекламу, вдохновлённую видеоклипами, чтобы продемонстрировать свободу, которую новый молокоотсос дарит сцеживающимся матерям.
Четыре настоящих матери танцуют в полном сена коровнике под композицию, включающую такие строки, как: «Да, я дою сама себя, но никакого хвоста не видно» и «На случай, если вы не заметили: это не вымя, это моя грудь».
Хор подхватывает: «Откачай его, откачай его, я кормлю малышей, откачай его, откачай его, я кормлю своих девочек».
Однако рекламный ролик, опубликованный на странице фирмы в фейсбуке, вызвал споры в интернете.
Видео с 77000 просмотров и сотнями комментариев получило противоречивые отзывы от зрителей, причём многие говорили, что оно легкомысленно относится к «ужасам» молочной промышленности.
«Очень спорное решение – использовать коров для рекламы этого продукта.
Как и нам, чтобы производить молоко, им нужно забеременеть и родить, но только их малышей крадут у них через несколько дней после родов», - написал один из них».
Молокоотсос «Элви» можно незаметно спрятать в лифчик для кормления (Элви/Mother)
Другой прокомментировал: «Понятно, что это травмирует и мать, и малыша.
Но да: почему бы не использовать их, чтобы рекламировать молокоотсос для матерей, которые могут оставить себе своих малышей?»
Ещё кто-то добавил: «Такая оторванная от реальности реклама».
Другие защищали рекламный ролик, например, одна женщина призналась, что находит песню «уморительной».
«Я думаю, это гениальная идея.
Если бы я ещё кормила грудью, я бы купила такой.
Когда я сцеживалась, я чувствовала себя именно коровой.
Реклама немного сумасшедшая, но её поняла.
Это гениальное произведение», - написала одна из них.
Другая прокомментировала: «Это забавная реклама, адресованная мамам, которые сцеживаются (зачастую на рабочем месте или в туалетах) и чувствуют себя «коровами».
Это не та реклама, которая восхваляет или порицает молочную промышленность».
В конце видеоролика женщины показывают, что все они танцевали с незаметными молокоотсосами, спрятанными в лифчики.
Концепция, лежащая в основе кампании, отталкивается от инсайта, что многие женщины, использующие молокоотсос, говорят, что чувствуют себя коровами.
А молокоотсос компании «Элви» абсолютно бесшумен, не имеет проводов и трубок и может быть незаметно спрятан в лифчике для кормления, таким образом давая женщинам свободу двигаться, брать на руки своих малышей и даже выходить в люди в процессе сцеживания.
Ана Баларин, партнёр и исполнительный креативный директор агентства «Mother», прокомментировала: «Молокоотсос «Элви» - настолько революционный продукт, что он заслуживал смелого и провокационного запуска.
Проводя параллель между сцеживающимися матерями и дойными коровами, мы хотели привлечь внимание к сцеживанию и связанным с ним трудностям и в развлекательной и узнаваемой форме продемонстрировать невероятное чувство свободы, которое подарит новый молокоотсос.
Это уже не первый случай, когда молокоотсос «Элви» попадает в заголовки новостей.
Во время Недели моды в Лондоне мать двоих детей вышла на подиум, чтобы представить коллекцию дизайнера Марты Якубовски, и в процессе использовала этот продукт.
Сотни детей мигрантов тайно перевозит в палаточный лагерь на границе Техаса
Число задержанный детей мигрантов резко подскочило, хотя среднемесячное количество переходов границы осталось относительно неизменным, частично потому, что жёсткая риторика и политика, принятые администрацией Трампа, усложнили задачу найти детям спонсоров.
Как правило, большинство спонсоров сами были нелегальными иммигрантами, и боялись поставить под удар собственное пребывание в стране, вызвавшись и заявив права на ребёнка.
Риск увеличился в июне, когда федеральные власти объявили, что потенциальные спонсоры и остальные взрослые члены их семей должны будут предоставить отпечатки пальцев, и данные будут переданы миграционным органам.
На прошлой неделе Мэтью Олбанс, высшее официальное лицо Службы иммиграционного и таможенного контроля, заявил перед Конгрессом, что агентство арестовало десятки человек, заявивших о своём желании спонсировать несовершеннолетних без сопровождения.
Позднее агентство подтвердило, что у 70 процентов задержанных ранее не было судимости.
«Около 80 процентов лиц, являющихся либо спонсорами, либо членами семей спонсоров, находятся здесь, в стране, нелегально, и большая их доля является преступниками.
Поэтому мы продолжаем преследовать этих лиц», - заявил Олбанс.
Желая разобраться с детьми побыстрее, чиновники ввели новые правила, по которым некоторым из них придётся появиться в суде в течение месяца после задержания, а не через 60 дней, что было предыдущей нормой, сообщают сотрудники приюта.
Многие появятся не лично, а посредством видеосвязи, чтобы обосновать свои претензии на легальный статус перед иммиграционным судьёй.
Те, кого сочтут не имеющими права на помощь, будут быстро депортированы.
Чем дольше дети находятся в заключении, тем больше вероятность, что они будут обеспокоены и подавлены, что может привести ко вспышкам агрессии и попыткам бежать, как можно заключить из слов сотрудников приютов и отчётов, полученных из системы за последние месяцы.
По утверждению адвокатов, эти проблемы становятся ещё серьёзнее в больших организациях, таких, как Торнильо, где из-за размеров заведения признаки того, что ребёнок страдает, скорее могут остаться незамеченными.
Они добавили, что если перевозить детей в палаточный город, не дав им достаточно времени, чтобы подготовиться к этому морально и попрощаться с друзьями, это может обострить травму, от которой и так страдают многие из них.
Сирия просит американские, французские и турецкие "оккупационные войска" немедленно уйти
Обращаясь к Генеральной Ассмблее ООН, министр иностранных дел Валид аль-Муаллем также призвал сирийских беженцев вернуться домой, даже несмотря на то, что война в стране длится уже восьмой год.
Муаллем, который также занимает пост заместителя премьер-министра, сказал, что иностранные войска находились на сирийской земле нелегально, под предлогом борьбы с терроризмом, и "отношение к ним будет соответствующим".
"Они должны уйти немедленно и без всяких условий", - сказал он ассамблее.
Муаллем настаивал, что "война с террористами практически закончена" в Сирии, где с 2011 года погибло более 360000 человек, тогда как миллионы людей были изгнаны из своих домов.
Он сказал, что Дамаск продолжит "вести эту священную войну, пока мы не очистим все сирийские территории" и от террористических группировок, и от "любого незаконного иностранного присутствия".
У Соединенных Штатов около 2000 отрядов в Сирии, в основном обущающих и консультирующих войска курдов и сирийских арабов, находящихся в оппозиции к президенту Башару Асаду.
У Франции более 1000 отрядов на земле в разрушенной войной стране.
Что касается беженцев, Муаллем сказал, что условия позволяют им вернуться, и он упрекнул "некоторые западные страны" в "рапространении иррациональных страхов", которые побуждают беженцев оставаться за пределами страны.
"Мы попросили международное сообщество и гуманитарные организации поспособствовать этому возвращению", - сказал он.
"Они политизируют то, что должно быть чисто гуманитарной проблемой".
Соединенные Штаты и Европейский Союз предупредили, что для никакой помощи в восстановлении Сирии не будет, пока не будет подписано политическое соглашение о прекращении войны между Асадом и оппозицией.
Дипломаты ООН говорят, что недавнее соглашение между Россией и Турцией о создании буферной зоны на последнем значимом опорном пункте Идлиба создало возможность продолжить политические переговоры.
Российско-турецкое соглашение предотвратило крупномасштабное нападение сирийских войск, поддерживаемых Россией, на провинцию, где живут миллионы людей.
Муаллем, однако, подчеркнул, что соглашение имеет "ясные сроки" и выразил надежду, что военные действия будут направлены на джихаддистов, включая боевиков из Фронта ан-Нусра, связанного с Аль-Каедой, которые "будут истреблены".
Спецпосланник ООН Стафан де Мистура надеется на скорый созыв первых встреч нового комитета, включающего в себя членов правительства и оппозиции, чтобы разработать черновик послевоенной конституции для Сирии и очистить путь к выборам.
Муаллем выставил условия участия сирийского правительства в этом комитете, сказав, что работа совета должна быть ограничена "пересмотром статей текущей конституции", и предостерег от вмешательства.
Почему Трамп останется на второй срок
Если следовать этой логике, Трамп снова выиграет на выборах в 2020 году, если только, как надеются многие либеральные зрители, его президентский срок не закончится раньше времени импичментом и скандалом.
Несомненно, это было бы «самое драматичное окончание президентства в истории!»
На данный момент зрители не подают признаков усталости.
С 2014 года рейтинги в прайм-тайм выросли более, чем в два раза, и достигли 1,05 миллиона на канале Си-Эн-Эн и выросли почти в три раза на канале «MSNBC», где достигли 1,6 миллиона.
Канал «Fox News» имеет примерно 2,4 миллиона зрителей в прайм-тайм, что больше, чем показатель четырёхлетней давности в 1,7 миллиона, по данным компании «Nielsen», а новостная программа «Шоу Рэчел Мэддоу» на канале «MSNBC» возглавила рейтинги кабельных каналов со своими 3,5 миллиона зрителей в дни с большим потоком новостей.
«Это огонь, который притягивает людей, потому что это что-то, чего мы не понимаем», - сказал Нил Баер, продюсер сериала канала «ABC» «Дежурный преемник», повествующего о члене Кабинета министров, который становится президентом после того, как Капитолий гибнет в результате нападения.
У Нелл Сковелл, опытной комедийной сценаристки и автора книги «Только смешные моменты: и несколько суровых истин о том, как пробраться в голливудский клуб мальчиков», другая теория.
Она вспоминает, как ехала в такси в Бостоне перед выборами 2016 года.
Водитель сообщил ей, что собирается голосовать за Трампа.
Почему? – спросила она.
«Он ответил: «Потому что он меня смешит»», - сказала мне
В хаосе есть развлекательный элемент.
Конечно, в отличие от всего остального, что показывают по телевизору, сюжеты из Вашингтона могут определить будущее дела «Роу против Уэйда», смогут ли воссоединиться семьи иммигрантов и состояние глобальной экономики.
Выключить телевизор – это роскошь, которую могут себе позволить только избранные зрители.
И всё-таки это сильно выходит за рамки понятия «информированный гражданин», когда вы обнаруживаете, что уже шестой час смотрите, как экспертная комиссия обсуждают использование Бобом Вудвардом сведений «не для печати» для его книги «Страх», куртку Пола Манафорта из кожи страуса ценой в 15 000 долларов (по определению газеты «Вашингтон пост», одежду, пропитанную тщеславием) и подтексты пламенных описаний, хм, анатомии Трампа в исполнении Сторми Дэниэлс.
Например, я никогда больше не посмотрю прежним взглядом на Супер Марио.
«Некоторые его действия производят впечатление реалити-шоу, потому что он каждый вечер обеспечивает вам новый контент», - высказался Брент Монтгомери, исполнительный директор компании «Wheelhouse Entertainment» и создатель реалити-шоу «Звёзды ломбарда», о меняющемся составе и ежедневными поворотами сюжета в шоу Трампа (вступление в конфликт с Национальной футбольной лигой, похвалы в адрес Ким Чен Ына).
Ты не можешь себе позволить пропустить ни одного эпизода, иначе ты безнадёжно отстанешь.
Когда я на этой неделе доехала до Фляйсса, на улице возле его дома на северном берегу Кауаи была солнечная погода и 27 градусов тепла, но он отсиживался в помещении и смотрел канал «MSNBC», параллельно записывая Си-Эн-Эн.
Он не мог оторваться, уж точно не в тот момент, когда Бретт Кавано предстал перед Юридическим комитетом Сената и будущее Верховного суда висело на волоске.
«Я помню, как мы раньше делали все эти сумасшедшие шоу, и люди говорили: «Это начало конца западной цивилизации»», - сказал мне Фляйсс.
«Я думал, это такая шутка, но оказывается, они были правы».
Эйми Чоузик, внештатный корреспондент газеты «The Times», пишущий о бизнесе, политике и медиа, является автором мемуаров «Погоня за Хиллари».
Внешние деньги вливаются в самые сложные промежуточные выборы в Палату представителей
Неудивительно, что в 17-м избирательном округе Пенсильвании наблюдается избыток средств благодаря перегруппировке избирательных округов для выборов в Конгресс, из-за которой два должностных лица в гонке претендуют на одно и то же место.
Этот недавно образованный округ на окраине Питтсбурга выдвигает члена Конгресса от демократов Конора Лэмба - который получил свое кресло в другом округе в ходе специальных выборов прошлой весной.
Лэмб противостоит другому должностному лицу, республиканцу Киту Ротфусу, который сейчас представляет прежний 12-й избирательный округ Пенсильвании, который сильно пересекается с 17-м.
Карты были перерисованы после того, как Верховный суд Пенсильвании в чнваре распорядился о том, что прежние округа были заняты в антиконституционных махинациях в пользу республиканцев.
Гонка в новом 17-м избирательном округе вызвала финансовые споры в ходе кампании между основными финансовыми силами партий, Комитетом демократической партии по выборам в Конгресс (DCCC) и Национальным комитетом республиканской партии по выборам в Конгресс (NRCC).
Имя Люмба стало знакомым в Пенсильвании после его победы с небольшим перевесом в популярных в марте специальных выборах в 18-м избирательном округе Пенсильвании.
Это кресло было занято республиканцем больше 10 лет, а президент Дональд Трамп победил в этом округе с перевесом в 20 пунктов.
Политические эксперты дали демократам небольшое преимущество.
США взвесили возможность снкций в отношении Сальвадора за поддержку Китая, затем сдали назад
Дипломаты отметили, что Доминиканская республика и Панама уже признали Пекин при некотором сопротивлении со стороны Вашингтона.
Г-н Трамп провел теплую встречу с президентом Панамы Хуаном Карлосом Варелой в июне 2017 и владел отелем в Панаме, пока партнеры не лишили группу управленцев Организации Трампа собственности по суду.
Служащие Государственного департамента решили отозвать американских руководителей дипломатических миссий из Сальвадора, Доминиканской республики и Панамы из-за "недавних решений больше не признавать Тайвань", - сказала Хизер Науэрт, представительница департамента, в заявлении в начале этого месяца.
Но санкции обсуждались только в отношении Сальвадора, который получил около 140 миллионов долларов американской помощи в 2017 году, в том числе на наркоконтроль, развитие и поддержку экономики.
Предложенные санкции которые включали сокращение финансовой помощи и целевые визовые ограничения, были бы болезненными для государства в Центральной Америке и его высокой безработицы и большого количества убийств.
Поскольку проводились внутренние встречи, североамериканские и центральноамериканские чиновники отложили конференцию на высоком уровне, посвященные безопасности и экономическому процветанию, чтобы довести до конца повестку аналогичной прошлогодней встречи, которая рассматривалась как шаг вперед в попытках предотвратить поток мигрантов в Соединенные Штаты.
Однако к середине сентября высшие административные служащие ясно показали, что они хотят продолжения конференции, фактически прекратив любые рассмотрения санкций в отношении Сальвадора.
По словам дипломатов, вице-президент Майк Пенс сейчас планирует выступить на конференции, назначенной теперь на середину октября, в знак того, что администрация примет участие в собрании.
И все три американских представителя тихо вернулись в Сальвадор, панаму и Доминиканскую республику без каких-либо новых сложных сообщений или наказаний от Вашингтона.
Представитель Белого дома от лица г-на Болтона отказался комментировать детали дебатов, которые были предоставлены тремя американскими чиновниками, включая двух дипломатов, которые согласились обсуждать внутренние дискуссии на условиях анонимности.
Их сообщения были подтвердил близкий к администрации внешний аналитик, который также говорил на условиях анонимности.
Учите историю
Следующим шагом может стать доклад специального прокурора Роберта Мюллера о воззможном препятствовании г-на Трампа правосудию, относительно которого сейчас есть весьма существенные доказательства в открытом доступе.
Как сообщается, г-н Мюллер также подводит свое расследование к тому, связана ли кампания г-на Трампа с Россией и ее вмешательством в наши выборы.
Если конгресс перейдет в другие руки, г-ну Трампу придется считаться с этим органом, поскольку он готовится вновь предстать перед избирателями и, возможно, в конце концов перед судом своих коллег.
Существует слишком много если, и я не имею в видупредположение о том, что падение г-на Трампа неизбежно - как и падение равных ему в Европе.
Есть выбор, который должны сделать мы все по обе стороны Атлантики, который повлияет на то, сколько продлится борьба.
В 1938 году немецкие офицеры были готовы совершить государственный переворот против Гитлера, если бы только запад сопротивлялся ему и вернул чехословаков в Мюнхен.
Мы проиграли и упустили возможность избежать нескольких лет кровавой бойни, последовавших за этим.
Весь курс истории вертится вокруг таких точек перегиба, а неумолимый марш демократии то ускоряется, то откладывается.
Американцы сейчас сталкиваются с несколькими такими точками.
Что мы будем делать, если г-н Трамп уволит заместителя генерального прокурора Рода Розенштейна, человека, который контролирует судьбу расследования г-на Мюллера?
У Розенштейна появились неприятности с тех самых пор, как эта газета сообщила, что он предложил тайно записывать слова президента и предположил, что он не соответствует занимаемой должности.
Г-н Розенштейн говорит, что сообщение The Times ошибочно.
"Как мы отреагируем, если запрошенное снова расследование ФБР относительно Бретта кавано не будет полным или справелдивым - или если он будет утвержден в должности в Верховном суде несмотря на надежные доказательства его сексуальных домогательств и лжесвидетельства?
И, прежде всего, будем ли мы голосовать на промежуточных выборах за такой Конгресс, который привлечет г-на Трампа к ответственности?
Если мы провалим эти тесты, демократия погрузится в долгую зиму.
Но я верю, что мы не провалим, благодаря уроку, который я выучил в Праге.
Моя мать была чехословацкой еврейкой, которая была депортирована в Аушвиц тем же нацистским режимом, который однажды оккупировал мой посольский дом.
Она выжила, иммигрировала в Америку и, 60 лет спустя, отправила меня зажечь субботние свечи на том столе со свастикой.
Имея такое наследие, как я могу не быть оптимистом относительно своего будущего?"
Норман Эйзен, старший научный сотрудник Брукинского института, является председателем организации "Граждане за ответственность и этику в Вашингтоне" и автором книги "Последний дворец: век европейской турбулентности в пяти жизнях и одном легендарном доме".
Игрок Рейнджерс Грэхам Дорранс с оптимизмом ожидает встречи с Рапид Вена
Рейнджерс принимают Рапид Вена во вторник, зная, что победа над австрийцами после впечатляющеей ничьей в Испании против Вильяреала ранее в этом месяце, даст им хорошие шансы на выход из группы G Лиги Европы.
Травма колена помешала полузащитнику Грэхаму Доррансу впервые появиться на поле в этом сезоне до ничьей 2-2 с Вильяреалом, но он верит, что Рейнджерс могут использовать этот результат как трамплин для более великих дел.
"Для нас это был хороший момент, потому что Вильяреал - хорошая команда", - сказал 31-летний мужчина.
"Мы начали игру с верой в то, что мы можем что-то получить, и закончили ее с одним очком.
Возможно, в конце мы могли бы улучшить результат, но, в общем, ничья была, кажется, справедливым результатом.
Они, возможно, были лучше в первом тайме, а мы раскрылись во втором тайме и были лучшей командой.
Что касается четверга, это еще один важный вечер для Европы.
Надеемся, мы сможем получить три очка, но это будет напряженная игра, потому что у них был хороши результат в их последней игре, но с поддержкой толпы, я уверен, мы можем постараться и добиться положительного результата.
Прошлый год точно был напряженным, проведенный между всем тем, что случалось с моими травмами, и переменами в самом клубе, но сейчас место внушает оптимизм.
Состав хорош, и парням действительно нравится; тренировки хороши.
Надеюсь, сейчас мы можем постараться, оставить прошлый сезон в прошлом и быть успешными".
Женщины лишаются сна из-за этого страха по поводу пенсионных накоплений
Несмотря на тот факт, что у участников опроса была ясная идея относительно того, как они хотят, чтобы о них заботились, несколько человек говорили об этом с членами своих семей.
Примерно половина участников исследования Nationwide сказали, что они говорили со своими супругами о стоимости долгосрочного ухода.
Только 10 процентов сказали, что они говорили об этом со своими детьми.
"Люди хотят, чтобы члены семьи заботились о них, но они не предпринимают никаких шагов к диалогу", - сказала Холли Снайдер, вице-президент бизнеса Nationwide по страхованию жизней.
Вот с чего следует начать.
Поговорите с вашим супругом и детьми: вы не можете подготовить вашу семью к обеспечению ухода, если вы не объясните им ваши желания заранее.
Поработайте с вашим консультантом и вашей семьей, обсудите где и как получить помощь, так как этот выбор может быть важным фактором в определении стоимости.
Привлеките вашего финансового консультанта: ваш консультант также может помочь вам выбрать способ оплаты этих расходов.
Ваш выбор финансирования долгосрочного ухода может включать традиционный страховой полис долгосрочного ухода, гибридный полис страхования жизни с денежной стоимостью, чтобы помочь покрыть эти расходы, или самостоятельное страхование за ваши личные деньги - при условии, что у вас есть эти деньги.
Составьте свои юридические документы: предотвратите юридические баталии в будущем.
Получите доверенность на медицинское обслуживание, чтобы иметь возможность назначить доверенное лицо, чтобы контролировать ваше медицинское обслуживание и убеждаться в том, что специалисты выполняют ваши делания в случае, если вы не сможете общаться.
Также рассмотрите возможность доверенности на ваши финансы.
Вам следует выбрать доверенное лицо, которое будет принимать за вас финансовые решения, чтобы быть уверенным, что ваши счета оплачиваются, если вы станете недеспособным.
Не забудьте о маленьких деталях: представьте, что у вашего родителя в возрасте случается несчастный случай и его везут в больницу.
Сможете ли вы ответить на вопросы о медикаментах и аллергиях?
Пропишите эти детали в письменном плане, чтобы быть готовым.
"Вопрос не только в финансах, которые имеют место быть, но и в том, кто врачи?" - спросил Мартин.
"Какие медикаменты?
Кто позаботится о собаке?
Пусть у вас будет этот план наготове".
В мужчину выстрелили несколько раз из пневматической винтовки в Илфракомбе
В мужчину выстрелили несколько раз из пневматической винтовки, пока он шел домой с вечеринки.
Пострадавший, в свои 40, находился в районе Оксфорд Гроув Илфракомба, Девон, когда ему выстрелили в грудь, живот и руку.
Полицейские описали стрельбу, которая состоялась около 02:30 по британскому стандартному времени, как "случайное действие".
Пострадавший не видел нападавшего.
Его повреждения не угрожают жизни, и полиция ищет свидетелей. Его повреждения не угрожают жизни, и полиция обратилась к свидетелям.
Землетрясения и цунами в Индонезии
По словам чиновников, по меньшей мере 384 человека погибло в результате сильного землетрясения и цунами, которое обрушилось в пятницу на индонезийский город Палу, ожидается, что количество жертв будет расти.
При полном отсутствии связи сотрудники гуманитарной помощи не могли получить никакую информацию из округа Донгала, района к северу от Палу, который находится ближе к эпицентру землетрясения магнитудой 7.5.
В Палу более 16000 человек было эвакуировано с момента начала катастрофы.
Вот некоторые факты о Палу и Донгале на острове Сулавеси:
Палу - столица провинции Центральный Сулавеси, расположенный в конце узкого залива на западном побережье острова Сулавеси с приблизительной численностью населения в 379800 человек в 2017 году. Палу - столица провинции Центральный Сулавеси, расположенный в конце узкого залива на западном побережье острова Сулавеси, наследение которого насчитывало приблизительно 379800 человек в 2017 году.
Город отмечал свою 40-летнюю годовщину, когда случилось землетрясение и цунами.
Донгала - округ, протянувшийся вдоль береговой линии на северо-западе острова Сулавеси на более чем 300 км (180 миль).
В округе, административной единице меньше провинции, насчитывалось около 299200 человек в 2017 году.
Рыболовство и сельское хозяйство составляют основу экономики провинции Центральный Сулавеси, особенно прибрежного региона Донгала.
Добыча никеля также важна для провинции, но по большей части сконцентрирована в Моровали, на противоположном побережье Сулавеси.
Согласно данным Агентства по противодействию стихийным бедствиям Индонезии, цунами обрушивались на Палу и Донгалу несколько раз за последние 100 лет.
В 1938 году цунами унесло жизни более чем 200 человек и разрушило сотни домов в Донгале.
Также цунами обрушилось на западную Донгалу в 1996 году, унеся жизни 9 человек.
Индонезия находится на Тихоокеанском вулканическом огненном кольце и регулярно страдает от землетрясений.
Вот некоторые из наиболее сильных землетрясений и цунами за последние годы:
2004 год: Сильное землетрясение на западном побережье индонезийской провинции Ачех на севере Суматры 26 декабря запустило цунами, которое обрушилось на 14 стран, унеся жизни 226000 человек на побережье Индийского океана, более половины из них - в Ачехе.
2005 год: Серия сильных землетрясений обрушилась на западное побережье Суматры в конце марта и начале апреля.
Сотни людей погибли на острове Ниас, недалеко от побережья Суматры.
2006 год: Землетрясение магнитудой 6.8 произошло на севере Явы, самого густонаселенного острова Индонезии, вызвав цунами, которое обрушилось на южное побережье, унеся жизни около 700 человек.
2009 год: Землетрясение магнитудой 7.6 произошло возле города Паданг, столицы провинции Восточная Суматра.
Более 1100 человек погибло.
2010 год: Землетрясение магнитудой 7.5 обрушилось на один из островов Мантавай, недалеко от побережья Суматры, вызвав цунами высотой до 10 метров, которое разрушило множество деревьев и унесло жизни около 300 человек.
2016 год: Небольшое землетрясение произошло в округе Пидиджая в Ачехе, что привело к разрушениям и панике, так как люди вспомнили о разорении в результате смертоносного землетрясения и цунами 2004 года.
На этот раз цунами не последовало, но более 100 человек погибло в результате обрушения зданий.
2018 год: Сильные толчки произошли на туристическом острове Ломбок в Индонезии, унеся жизни более чем 500 человек, в основном в северной части острова.
Землетрясение разрушило тысячи зданий и оставило тысячи туристов на время в затруднительном положении.
Старший сын Сары Пэйлин арестован по обвинению в бытовом насилии
Трэк Пэйлин, старший сын бывшего губернатора Аляски и кандидата в вице-президенты США Сары Пэйлин, арестован по обвинению в насилии.
Двадцатидевятилетний Пэйлин из Уасиллы, штат Аляска, был арестован по подозрению в бытовом насилии, препятствованию сообщению о насилии и сопротивлению аресту, согласно отчёту, опубликованному в субботу полицией штата Аляска.
Согласно полицейскому отчёту, когда знакомая попыталась вызвать полицию, чтобы заявить о предполагаемых нарушениях, он забрал у неё телефон.
Пэйлин обязан появиться в СИЗО Мат-Су под неоплаченным залогом в $500, по сообщению канала «KTUU».
В субботу он появился в суде, где заявил, что «конечно, невиновен», когда ему предоставили слово, по сообщению канала.
Пэйлину грозит обвинение в трёх нарушениях категории «A», а это значит, что его могут посадить на срок до одного года и оштрафовать на 250 000 долларов.
Его также обвиняют в нарушении категории «B», которое наказывается сутками ареста и штрафом в размере 2 000 долларов.
Это уже не первый случай, когда Пэйлина обвиняют в совершении уголовного преступления.
В декабре 2017 года его обвинили в нападении на отца, Тодда Пэйлина.
Его мать, Сара Пэйлин, позвонила в полицию, чтобы заявить о предполагаемом нападении.
В данный момент дело рассматривается в суде бывших военнослужащих Аляски.
В январе 2016 года его обвинили в бытовом насилии, в препятствовании сообщению о насилии и в использовании оружия в состоянии опьянения в связи с данным происшествием.
Его девушка утверждала, что он ударил её кулаком в лицо.
В 2016 году Сара Пэйлин подверглась критике со стороны объединений бывших военнослужащих после того, как она объяснила агрессивное поведение своего сына посттравматическим стрессовым расстройством, связанным с его службой в Ираке.
Цунами в Индонезии, вызванное землетрясением: сотни погибших
Как минимум, 384 человека погибли в результате землетрясения, потрясшего в пятницу индонезийский остров Сулавеси.
Землетрясение в 7,5 балла вызвало цунами и уничтожило тысячи домов.
Нарушена работа электрических и коммуникационных сетей и ожидается, что в ближайшие дни количество погибших возрастёт.
Землетрясение произошло недалеко от центра Сулавеси, расположенного на северо-востоке от столицы Индонезии, Джакарты.
В социальных сетях распространяются видео, показывающие момент толчка.
Сотни людей собрались для проведения пляжного фестиваля в городе Палу, когда цунами обрушилось на берег.
Федеральные прокуроры требуют редкого смертного приговора для подозреваемых в террористических атаках в Нью-Йорке
Федеральные прокуроры в Нью-Йорке требуют смертного приговора для Сайфулло Саипова, подозреваемого в теракте в Нью-Йорке, в результате которого погибло 8 человек, -- редкой формы назакания, которая не применялась в штате за федеральные преступления с 1953 года.
30-летний Саипов якобы использовал арендованную машину "Хоум Депо", чтобы осуществить атаку на велосипедной дорожке вдоль шоссе Вест-Сайд в Нижнем Манхеттене, сбивая пешеходов и велосипедиста на своем пути в октябре.
Чтобы объяснить смертный приговор, прокуроры должны будут доказать, что Саипов "умышленно" убил восемь жертв и "умышленно" нанес тяжкие повреждения, согласно уведомлению о намерении требовать смертного приговора, зарегистрированному в Южном районе Нью-Йорка.
Согласно судебному документу, оба этих случая влекут за собой возможный смертный приговор.
Через несколько недель после атаки Федеральная коллегия присяжных Саипову обвинение из 22 пунктов, которое включало восемь обвинений в убийстве при помощи вымогательства, обычно используемых федеральными прокурорами в случаях организованных преступлений, и обвинение в жестокости и порче автотранспортных средств.
Атака требовала "тщательного планирования и умышленных действий", - сказали прокуроры, называя манеру, с которой Саипов осуществил это, "отвратительной, злобной и безнравственной".
"Сайфулло Хабибулаевич Саипов нанес травмы, причинил вред и принес потери друзьям и близким Диего Энрике Ангелини, Николаса Клевеса, Анн-Лауре Декадт, Даррена Дрейка, Ариэля Эрлиджа, Эрнана Ферручи, Эрнана Диего Мендосы и Алехандро Дамиана Паньукко", - гласит уведомление о намерении.
Пятеро из жертв были туристами из Аргентины.
Прошло десятилетие с тех пор, как Южный район Нью-Йорка в последний раз вел случай смертного приговора.
Ответчик, Халид Барнес, обвинялся в убийстве двоих наркоторговцев, но был в конце концов приговорен к пожизненному заключению в сентябре 2009 года.
В последний раз смертный приговор по федеральному делу в Нью-Йорке был вынесен в 1953 году Юлиусу и Этели Розенбергам, супружеской паре, казненныой после того, как им вынесли обвинение в заговоре с целью шпионажа в пользу Советского Союза во время холодной войны за два года до этого.
Розенберги оба были казнены при помощи электрического стула 19 июня 1953 года.
Согласно судебным документам, Саипов, уроженец Узбекистана, продемонстрировал отсутствие раскаяния на протяжении дней и месяцев после атаки.
По сообщению полиции, он заявлял следователям, что ему хорошо от того, что он совершил.
Согласно официальному обвинению, Саипов сообщил властям, что он вдохновился на совершение атаки после просмотра видео ИГИЛ на своем телефоне.
По сообщению полиции, он также попросил повесить флаг ИГИЛ в его палате.
Он не признал себя виновным по 22 пунктам обвинения.
Дэвид Пэттон, один из федеральных общественных адвокатов, представляющих Саипова, сказал, что они "явно разочарованы" решением обвинения.
"Мы думаем, что решение требовать смертный приговор вместо того, чтобы принять признание вины для пожизненного заключения с невозможностью освобождения, только продлит травму всех участников этих событий", - сказал Пэттон.
Команда адвокатов Саипова ранее попросила прокуроров не требовать смертного приговора.
Член парламента от Тори говорит, что НАЙДЖЕЛ ФАРАЖ должен быть назначен ответственным за переговоры по Брекзиту
Найджел Фараж голосовал за "мобилизацию народной армии" сегодня во время протеста на совещании Тори.
Бывший лидер ПНСК сказал, что политикам нужно "почувствовать жар" от евроскептиков, так как один из собственных членов партии Терезы Мэй предложил быть ответственным за переговоры с ЕС.
Рядовой член парламента от консерваторов Питер Боун рассказал маршу в Бирменгеме, что Соединенное Королевство "уже совершило бы выход" к настоящему моменту, если бы г-н Фараж был секретарем по Брекзиту.
Но испытание, с которым сталкивается г-жа Мэй, в примирении своих глубоко разделенных рядов, подчеркивалось Тори, выступающими за сохранение, которые присоединились к независимому протесту против Брекзита в городе.
Премьер борется за то, чтобы продолжать следовать своему компромиссному плану "Чекерс" среди атак Брекзитеров, противников Брекзита и ЕС.
Союзники настояли, чтобы она продолжала пытаться заключить сделку с Брюсселем несмотря на мощную обратную реакцию - и заставила евроскептиков и лейбористов выбирать между ее пакетом и "хаосом".
Г-н Боун рассказал на митинге "Выход значит выход" в Солихалле, что он хочет "выбросить Чекерс".
Он предложил, чтобы г-н Фараж был назначен пэром и наделен ответственностью за переговоры с Брюсселем.
"Если бы он был ответственным, к настоящему моменты мы бы уже вышли", - сказал он.
Член парламента от Уэллингборо добавил: "Я буду выступать за Брекзит, но нам нужно выбросить Чекерс".
Выражая свой протест против ЕС, он сказал: "Мы сражались в мировых войнах не для того, чтобы быть зависимыми.
Мы хотим принимать наши собственные законы в нашей стране".
Г-н Боун отверг предположения о том, что общественное мнение изменилось со времен голосования в 2016 году: "Мнение о том, что британцы изменили свое мнение и хотят остаться, совершенно неверна".
Брекзитер от Тори Андреа Дженкинс также была на марше, сообщая репортерам: "Я просто говорю: Премьер-министр, прислушайтесь к людям.
"Чекерс непопулярен среди обычной публики, оппозиция не будет голосовать за него, он непопулярен в нашей партии и среди наших активистов, которые в самом деле наводнили улицы и выбрали нас, в первую очередь.
Пожалуйста, отложите Чекерс и начните слушать".
В сообщении, обращенном к г-же Мэй, она добавила: "Премьер-министры сохраняют свою работу, если они сдерживают свои обещания".
Г-н Фараж сообщил на митинге, что политиков нужно заставить "почувствовать жар", если они были близки к тому, чтобы отменить решение, принятое на референдуме в 2016 году.
"Сейчас речь идет о сущности доверия между нами - людьми - и нашим политическим классом", - сказал он.
"Они пытаются предать Брекзит, а мы сегодня здесь, чтобы сказать им: "мы не позволим вам выйти сухими из воды, делая это".
В обращении к восторженной толпе он добавил: "Я хочу, чтобы вы заставили наш политический класс, который находится на грани предательства Брекзита, почувствовать жар".
"Мы мобилизуем народную армию этой страны, которая дала нам победу в Брекзите и не станет отдыхать, пока мы не станем независимым, самоуправляющимся, гордым Соединенным Королевством".
В то же время, противники Брекзита прошли маршем через Бирмингем перед проведением двухчасового митинга в центре города.
Несколько активистов размахивали баннерами "Тори против Брекзита" после запуска группы в эти выходные.
Пэр лейбористов Лорд Адонис посмеялся над консерваторами из-за проблем с безопасностью, с которыми они столкнулись из-за приложения для вечеринок, когда открылась конференция.
"Это люди, которые говорят нам, что у них могут быть готовые ИТ-системы и все технологии для Канады плюс плюс, для беспрепятственного прохождения границ, для свободной торговли без границ в Ирландии", - добавил он.
"Это - полнейший фарс.
Не бывает такой вещи, как хороший Брекзит", - добавил он.
Уоррен планирует "пристально следить" за президентской гонкой
Сенатор США Элизабет Уоррен говорит, что она будет "пристально следить за президентской гонкой" после ноябрьских выборов.
"Бостон Глоуб" сообщает, что демократ из Массачусетса говорила о своем будущем, когда была в ратуше в западном Массачусетсе в субботу.
Уоорен, часто выступающая с критикой в адрес президента Дональда Трампа, готовится к перевыборам в ноябре против представителя республиканцев в этом штате Джеффа Диля, который был соруководителем кампании Трампа 2016 года в Массачусетсе.
Она была в центре слухов о том, что она может соперничать с Трампом в 2020 году.
Событие субботнего дня в Холиоке было ее 36й встречей с избирателями в формате ратуши с тех пор, как Трамп вступил в должность.
Один из посетителей спросил ее, планирует ли она баллотироваться в президенты.
Уоррен ответила, что настало время "женщинам поехать в Вашингтон, чтобы починить наше сломанное правительство, а это включает в себя и женщину у руля".
Произведен арест по факту убийства Симса из Университета штата Луизиана
Полиция в Батон-Руж, Лос-Анджелес, объявила в субботу, что арестован подозреваемый в убийстве баскетболиста из Университета штата Луизианы Уэйда Симса в пятницу.
Департамент полиции Батон-Руж объявил об аресте 20-летнего Дайтеона Симпсона в ходе пресс-конференции ET в 11 часов утра.
Они опубликовали видео пятничной стрельбы с просьбой помочь опознать человека на видео.
20-летний Симс был убит в результате выстрела возле кампуса Южного университета рано утром в пятницу.
"Уэйд Симс получил огнестрельной ранение в голову и в результате этого погиб", - сообщил СМИ на 247sports начальник полиции Мерфи Дж. Пол в субботу.
Уэйд встал на защиту своего друга и был застрелен Симпсоном.
Симпсон был допрошен и признал свое участие в сцене с оружием в руках, а также признался в том, что стрелял в Уэйда Симса.
Симпсон был арестован без происшествий и взят под стражу в Департаменте полиции Восточного Батон-Руж.
Юниор ростом в 6.6 футов, выросший в Батон-Руж, Симс сыграл в 32 играх, из них 10 стартов в последнем сезоне, со средними показателями 17.4 минут, 5.6 очков и 2.9 передач за игру.
Гран-при России: Льюис Хэмилтон приближается к чемпионскому титулу после того, как распоряжения команды обеспечили ему победу над Себастьяном Феттелем
С того момента, как Валттери Боттас обогнал Льюиса Хэмилтона в квалификационном заезде в субботу, стало ясно, что распоряжения команды «Мерседес» сыграют большую роль в гонке.
Боттас удачно стартовал с поул-позиции и практически бросил Хэмилтона на произвол судьбы, защищая свою позицию на первых двух поворотах и позволив Феттелю атаковать своего товарища по команде.
Феттель первым заехал на пит-стоп и предоставил Хэмилтону попасть в пробку в хвосте группы, что должно было иметь решающее значение.
Пилот команды «Мерседес» заехал на пит-стоп на круг позднее и выехал уже за Феттелем, но Хэмилтон вырвался вперёд после того, как их колеса соприкоснулись из-за чего, пилоту «Феррари» неохотно пришлось освободить внутреннюю часть трека, боясь остаться в хвосте после «двойного хода» не давая сопернику обогнать его на третьем повороте.
В свой двадцать первый день рождения Макс Ферстаппен начал гонку с последней позиции стартовой решётки, а к концу первого круга был на седьмой.
Затем он лидировал на протяжении большей части заезда, пока не менял колёса, чтобы быстрее финишировать и, обойдя Кими Райкконена, занять четвёртое место.
В конце концов он заехал на пит-стоп на 44 круге, но не смог увеличить свою скорость на оставшихся восьми кругах, в то время как Райкконен занял четвёртое место.
Это тяжёлый день, потому что Валттери все выходные был фантастическим молодцом, и повёл себя, как настоящий джентльмен, пропустив меня.
Команда так великолепно выступила, что получила первое и второе места – сказал Хэмилтон.
Это были очень дурные невербальные знаки
Президент Дональд Трамп высмеивал сенатора Дайэнн Файнстайн на митинге в субботу за её настойчивые уверения, что она не сливала письмо Кристин Блейзи Форд, в котором представленный к назначению в Верховный суд Бретт Кавано обвинялся в сексуальных домогательствах.
Произнося речь на митинге в Западной Виргинии, президент не стал обращаться непосредственно к показаниям, данным Форд перед Юридическим комитетом Сената, вместо этого он заметил, что происходящее в Сенате показывает, что люди «неприятные, противные и лживые».
«Одна вещь, которая могла случиться, и прекрасная вещь, которая происходит в последние несколько дней в Сенате, когда вы видите злобу, когда вы видите людей злых, неприятных, противных и лживых», - сказал он.
«Когда вы смотрите на сообщения в СМИ, на утечки, а потом они говорят: «ой, это не я.
Это не я».
Помните?
Дайэнн Файнстайн, это вы слили?
Вспомните её ответ… это вы слили документ? – «ой, ой, что?
Ой, нет.
Это не я».
Так, погодите минутку.
Слили ли мы… Нет, мы не сливали», - добавил он, изображая сенатора.
В июле Файнстайн прислали письмо, где в подробностях излагались обвинения Форд против Кавано, а недавно, в сентябре, его кто-то слил – но Файнстайн отрицает, что утечка была из её офиса.
«Я не прятала обвинений доктора Форд, и я не сливала её историю», - заявила Файнстайн комитету, по сообщению новостного портала «The Hill».
«Она просила меня держать это в секрете, и я держала это в секрете, как она просила».
Но, судя по всему, её уверения не убедили президента, который заметил на субботнем вечернем митинге: «Я вот что вам скажу: это были очень дурные невербальные знаки.
Может, она этого и не делала, но это были самые дурные невербальные знаки, которые мне приходилось видеть».
Продолжая защищать представленного к назначению в Верховный суд, которого три женщины обвинили в сексуальных домогательствах, президент высказал предположение, что демократы используют обвинения в собственных целях.
«Они стремятся вернуть себе власть любыми методами.
Вы видите злобу, грубость, им не важно, кому они причинят зло, по чьим головам им нужно пройти, чтобы получить силу и власть», - заявил президент, как сообщает новостной портал «Mediaite».
Элитная лига: Данди Старс 5-3 Белфаст Джайантс
Патрик Дуайер забил два гола за Джайантс против Данди.
Данди Старс реабилитировались после пятничного поражения от Белфаст Джайантс в Элитной лиге, победив со счетом 5-3 в ответном матче в Данди в субботу со счетом.
Джайантс получили раннее преимущество в два гола при помощи шайб, забитых Патриком Дуайером и Фрэнсисом Бовилье.
Майк Салливан и Джордан Кауни вывели хозяев на тот же уровень, прежде чем Патрик Дуайер вернул преимущество Джайнтс.
Франсуа Бушар сравнял счет со стороны Данди, прежде чем два гола Лукаса Лундвальда Нильсена гарантировали им победу.
Это было третье поражение в этом сезоне Элитной лиги для парней Адама Кифа, которые обошли соперников и победили Данди со счетом 2-1 в Белфасте вечером пятницы.
Это была четвертая встреча команд в этом сезоне, перед которой Джайантс выиграли три предыдущих матча.
Дуайер открыл счет на четвертой минуте (3:35) с подачи Кендалла Макфолла, а Дэвид Разерфорд осуществил передачу на Бовилье, когда тот удвоил преимущество спустя четыре минуты.
Во время напряженного первого периода Салливан вернул хозяев в игру (13:10), прежде чем Мэтт Марквардт обеспечил гол Кауни, сравнявший счет (15:16).
Дуайер обеспечил Джайантс лидерство перед первым перерывом, когда он забил свой второй гол за вечер в конце первого периода.
Хозяева перегруппировались и Бушар снова сравнял счет при помощи гола, когда команда была в большинстве (27:37).
Кауни и Чарльз Коркоран объединились, чтобы помочь Нильсену впервые в этом матче обеспечить Данди преимущество в конце второго периода, и он же закрепил победу пятым голом своей команды в середине заключительного периода.
Джайантс, которые теперь потерпели поражение в четырех из своих последних пяти матчей, встретятся дома с Милтон Кинс в своем следующем матче в пятницу.
Авиадиспетчер пожертвовал жизнью, чтобы сотни людей в самолёте могли убежать от землетрясения
Авиадиспетчера в Индонезии прославляют как героя после того, как он погиб, помогая самолёту с сотнями человек на борту благополучно взлететь.
Более 800 человек погибли и многие пропали без вести в результате мощного землетрясения, произошедшего на острове Сулавеси в пятницу и вызвавшего цунами.
Следующие за землетрясением мощные подземные толчки продолжают сотрясать территорию, и многие люди до сих пор не могут выбраться из развалин города Палу.
Но несмотря на то, что его коллеги убежали, спасая свои жизни, двадцатиоднолетний Антониус Гунаван Агун отказался покинуть свой пост на дико раскачивающейся диспетчерской вышке в аэропорту Mutiara Sis Al Jufri в Палу.
Он остался на посту, чтобы убедиться, что рейс 6321 компании Batik Air, который в тот момент находился на взлётной полосе, сможет благополучно взлететь.
Затем, решив, что диспетчерская вышка рушится, он с неё спрыгнул.
Позже он умер в больнице.
По словам представителя «Воздушного транспорта Индонезии» Йоханнеса Сираита, это решение, вероятно, спасло сотни жизней, как сообщает австралийский канал «ABC News».
Мы приготовили вертолёт из Баликпапана в Калимантане, чтобы перевезти его в более крупную больницу в другом городе.
К сожалению, мы потеряли его этим утром раньше, чем вертолёт достиг Палу.
«Эта новость разбивает нам сердце», - добавил он.
Тем временем, ответственные лица беспокоятся, что число погибших может стать четырёхзначным, так как агентство страны по ликвидации последствий катастроф сообщает, что доступ в населённые пункты Донггалы, Сиги и Бутона ограничен.
«Считается, что число погибших продолжает расти, потому что многие тела всё ещё находились под обломками, и до многих нельзя было добраться», - рассказал представитель агентства Сутопо Пурво Нугроо.
Волны, достигающие шестиметровой высоты, разрушили Палу, где в воскресенье пройдёт массовое погребение.
Военные и коммерческие самолёты доставляют нам помощь и припасы.
Риса Кусума, тридцатипятилетняя мать, сообщила компании «Sky News»: «Каждую минуту скорая привозит новые тела.
Чистой воды не хватает.
Минимаркеты повсюду подвергаются атакам мародёров».
Ян Гельфанд, глава Международного Красного креста в Индонезии, рассказал агентству Си-Эн-Эн: «индонезийский Красный крест спешит на помощь выжившим, но мы не знаем, что они там увидят.
Это и так трагедия, но всё может стать ещё хуже».
Президент Индонезии Джоко Видодо прибыл в Палу в воскресенье и обратился к вооружённым силам страны: «Я прошу вас всех трудиться день и ночь, чтобы выполнить все работы, связанные с эвакуацией.
Вы готовы?» - сообщило агентство Си-Эн-Эн.
Ранее в этом году Индонезия пострадала от землетрясений в Ломбоке, в которых погибло более 550 человек.
Авиакатастрофа в Микронезии: Эйр Ньюджини сейчас сообщает об одном пропавшем мужчине после падения самолета в лагуне
Авиакомпания, владевшая самолетом, который упал в тихоокеанскую лагуну в Микронезии сейчас сообщает об одном пропавшем мужчине, после предыдущих заявлений о том, что все 47 пассажирова и команда были в сохранности эвакуированы с тонущего самолета.
Эйр Ньюджини сообщила в пресс-релизе, что на момент вечера суббота было невозможно обнаружить одного пассажира мужского пола.
В авиакомпании сказали, что она работает с местными властями, больницами и следователями, пытаясь найти мужчину.
Авиакомпания не дала немедленного ответа на запросы о других подробностях об этом пассажире, таких как его возраст и национальность.
Местные суда помогли спасти других пассажиров и команду после того, как самолет сел на воду, пытаясь совершить посадку в аэропорту острова Чуук.
Власти сообщили в пятницу, что семь человек были доставлены в больницу.
В авиакомпании сказали, что шесть пассажиров оставались в больнице в субботу, и все они были в стабильном состоянии.
Причина катастрофы и точная последовательность событий остаются неясными.
И авиакомпания, и Флот США утверждают, что самолет приземлился в лагуне недалеко от взлетно-посадочной полосы.
Некоторые свидетели подумали, что самолет промахнулся мимо взлетно-посадочной полосы.
Американский пассажир Билл Джейнс сказал, что самолет прилетел очень низко.
"Это очень хорошо", - сказал Джейнс.
Джейнс сказал, что он и другие смогли пройти вброд по пояс в воде к запасным выходам в тонущем самолете.
Он сказал, что бортпроводники были в панике и кричали, и что у него небольшая головная боль.
Во Флоте США сообщили, что моряки, работавшие неподалеку над починкой пристани, также помогли в спасательной операции, используя надувные лодки для подвоза людей на берег, пока самолет не затонул примерно в 30 метрах (100 футах) воды.
Данные Aviation Safety Network показывают, что 111 человек погибло в катастрофах с участием самолетов авиакомпаний, зарегистрированных в Папуа-Новой Гвинее в последние два десятилетия, но ни одна из них не затрагивала Эйр Ньюджини.
Аналитик приводит хронологию ночи, когда была заживо сожжена женщина
В субботу обвинение завершило изложение своей версии в ходе повторного рассмотрения дела мужчины, который обвиняется в сожжении заживо женщины в Миссисипи в 2014 году.
Аналитик Министерства Юстиции США Пол Роулетт несколько часов давал показания в качестве свидетеля-эксперта в области анализа оперативной информации.
Он обрисовал присяжным, как он использовал распечатки звонков, чтобы сопоставить движения 29-летнего нападавшего Квинтона Теллиса и 19-летней жертвы, Джессики Чэмберс, в ночь ее смерти. Он обрисовал присяжным, как он использовал записи телефонных звонков, чтобы сопоставить движения 29-летнего нападавшего Квинтона Теллиса и 19-летней жертвы, Джессики Чэмберс, в ту ночь, когда она умерла.
Роулетт сказал, что он получил данные о местоположении с нескольких телефонов, которые показали, что Теллис был с Чэмберс в вечер ее смерти, что противоречит его прежним заявлениям, сообщила Clarion-Ledger.
Когда данные показали, что его мобильный телефон находился рядом с телефоном Чэмберс в то время, когда, по его словам, он был со своим другом Майклом Сэнфордом, полиция отправилась поговорить с Сэнфордом.
Сэнфорд дал показания в субботу и сообщил, что его не было в городе в тот день. Сэнфорд дал показания в субботу и сообщил, что в тот день его не было в городе.
Когда обвинители спросили, говорил ли Теллис правду, когда сообщил, что был той ночью в грузовике Сэнфорда, Сэнфорд сказал, что он "лгал, так как мой грузовик был в Нэшвилле".
Другое противоречие состояло в том, что Теллис сказал, что он знал Чэмберс около двух недель к тому моменту, как она умерла.
Распечатки звонков показали, что они знали друг друга всего неделю.
Роулет сказал, что через некоторое время после смерти Чэмберс Теллис удалил сообщения, звонки и контактную информацию Чэмберс со своего телефона.
"Он стер ее из своей жизни", - сказал Хэйл. "Он удалил ее из своей жизни", - сказал Хэйл.
Начало слушаний заключительных аргументов защиты запланировано на воскресенье. По плану защита начнет выступать с заключительными аргументами в воскресенье.
Судья сообщил, что он рассчитывает, что суд обратится к присяжным позднее в тот же день.
The High Breed: Что такое осознанный хип-хоп?
Хип-хоп трио хочет оспорить негативный взгляд на жанр, наполнив свою музыку позитивными сообщениями.
The High Breed из Бристоля утверждает, что хип-хоп отошел от своих исходных политических сообщений и споров о социальных проблемах.
Они хотят вернуться к истокам и сделать осознанный хип-хоп снова популярным.
Артисты типа The Fugees и Common видели последнее возрождение в Соединенном Королевстве в артистах вроде Akala и Lowkey.
Опять черная?!
В Нью-Йорке няня судится с семьей по поводу увольнения после "расистского" сообщения
В Нью-Йорке няня подала в суд на семью за увольнение на почве дискриминации после того, как получила по ошибке отправленное ей сообщение от матери, которая жалуется на то, что она - "опять черная".
Родители отрицают расистские взгляды и считают иск "вымогательством".
В 2016 году Линси Пласко-Флаксман, мать двоих детей, была огорчена, узнав, что новая няня, Жизель Морис, оказалась черной, когда та пришла в свой первый рабочий день.
"НЕЕЕЕЕЕЕЕЕЕЕТ ОПЯТЬ ЧЕРНАЯ", - написала миссис Пласко-Флаксман в сообщении мужу.
Но вместо того, чтобы послать его мужу, она послала его Морис, дважды.
По сообщению "Нью-Йорк Пост", обнаружив свою оплошность и "чувствуя себя неловко", Пласко-Флаксман уволила Морис, заявив, что их предыдущая няня, афро-американка, работала плохо и что она ждала филиппинку.
Морис получила жалованье за один отработанный день и была отправлена домой на Uber.
Теперь Морис судится с семейной парой по поводу компенсации за увольнение и требует компенсацию из расчета 350 долларов в день за полгода работы с проживанием, на которые она изначально была нанята, правда, без контракта.
"Я хочу показать им: слушайте, так не делают", - сказала она в интервью "Пост" в пятницу, добавив: "Я знаю, что это дискриминация".
Пара ответила на обвинения в расизме, заявив, что прекратить контракт Морис было разумно, поскольку они не могли доверять ей после того, как они ее оскорбили.
"Моя жена послала ей то, что не имела в виду.
Она не расистка.
Мы не расисты", - сказал "Пост" муж Джоель Пласко.
"Но вы бы отдали своего ребенка в руки человека, которого вы обидели, пусть даже по ошибке?
Вашего новорожденного ребенка?
Сами подумайте".
Сравнив иск с "вымогательством", Пласко сказал, что его жена тогда только два месяца как родила ребенка и была в "очень тяжелом состоянии".
"Вы бы стали преследовать такого человека?
Это не очень хорошо", - добавил сотрудник инвестиционного банка.
Дело еще рассматривается, но вердикт общественного мнения был скор: в социальных сетях пару признали виновной и резко осудили за ее поведение и рассуждения.
Издатели Паддингтона опасались, что читатели не отреагируют на говорящего медведя, как говорится в новом письме
Дочь Бонда Карен Янкель, которая родилась сразу после того, как книга была принята в печать, сказала в письме: "Трудно поставить себя на место кого-то, кто читает ее впервые, до того, как она была опубликована.
Это очень забавно при условии, что мы знаем сейчас то, что мы знаем, о большом успехе Паддингтона".
Говоря о том, что ее отец, который работал оператором на BBC, прежде чем решил написать детскую книгу от лица маленького игрушечного медвежонка, был уверен, что его книгу отклонят, она добавила, что 60-я годовщина публикации книги была "горькой радостью" после его смерти в прошлом году.
Что касается Паддингтона, которого она называет "очень важным членом нашей семьи", она добавила, что ее отец был весьма горд его окончательным успехом.
"Он был очень тихим мужчиной, и он не был хвастливым человеком", - сказала она.
"Но так как Паддингтон был таким настоящим для него, это выглядело словно у тебя есть ребенок, который чего-то добился: ты гордишься им, даже если на самом деле это не твоя заслуга.
Я думаю, он смотрел на успех Паддингтона в каком-то таком ключе.
Хотя это было его творчество и его воображение, он всегда отдавал должное Паддингтону самому по себе".
Моя дочь умирала, мне пришлось попрощаться с ней по телефону
После приземления ее дочь была быстро доставлена в больницу Луи Пастера 2 в Ницце, где доктора тщетно пытались сохранить ей жизнь.
"Нэд регулярно звонил, чтобы сказать, что ей действительно плохо, что она не собиралась делать этого", - сказала г-жа Эднан-Лаперуз.
"Потом Нэд позвонил мне, чтобы сказать, что она собирается умереть в ближайшие две минуты и мне придется попрощаться с ней.
И я сделала это.
Я сказала: "Таши, я так тебя люблю, дорогая.
Я скоро буду с тобой.
Я буду с тобой.
Лекарства, которые врачи давали ей, чтобы поддерживать ее сердцебиение медленно заканчивали свое действие и покидали ее.
Она умерла за некоторое время до этого, и все рушилось.
Мне пришлось только сидеть там и ждать, зная, что все развивается.
Я не могла стонать, или кричать, или плакать, потому что в этой ситуации я была окружена семьями и людьми.
Мне приходилось просто держать себя в руках".
В конце концов, г-жа Эднан-Лаперуз, все еще горющая о потере своей дочери, села в самолет наравне с другими пассажирами, не обращающими внимания на испытания, которые она прошла.
"Никто не знал", - сказала она.
"Я опустила голову, а слезы падали все время.
Это трудно объяснить, но именно в самолете я почувствовала это всеобъемлющее сострадание к Нэд.
То, что ему были нужны моя любовь и понимание.
Я знаю, как сильно он ее любил".
Открытки горюющих женщин для предупреждения суицидов на мосту
Две женщины, потерявшие любимых из-за суицидов, работают над тем, чтобы предостеречь других от сведения счетов с жизнью.
Шэрон Дэвис и Келли Хамфрис клеили открытки с вдохновляющими сообщениями и номерами телефонов, по которым люди могут обратиться за поддержкой, на Уэльском мосту.
Сыну г-жи Дэвис Тайлеру было 13, когда он начал страдать от депрессии, и он покончил жизнь самоубийством в возрасте 18 лет.
"Я не желаю ни одному родителю чувствовать себя так, как я чувствую себя каждый день", - сказала она.
45-летняя г-жа Дэвис, живущая в Лидни, сказала, что ее сын был многообещающим шеф-поваром с заразительной улыбкой.
"Все знали его за его улыбку.
Всегда говорили, что его улыбка озаряла любую комнату".
Однако он бросил работу перед смертью, потому что он был "в действительно темном месте".
В 2014 году брат Тайлера, которому на тот момент было 11 лет, был тем, кто нашел своего брата после того, как тот свел счеты с жизнью.
Г-жа Дэвис сказала: "Я постоянно боюсь, что произойдет эффект домино".
Г-жа Дэвис создала открытки, "чтобы дать людям понять, что вокруг них есть люди, к которым можно пойти и с которыми можно поговорить, даже если это друг.
Не сидите в молчании - вам нужно поговорить".
Г-жа Хамфрис, которая многие годы была подругой г-жи Дэвис, потеряла Марка, своего партнера на протяжении 15 лет, через некоторое время после смерти его матери.
"Он не говорил, что чувствовал себя подавленным, в депрессии или еще как-то", - сказала она.
"За пару дней до Рождества мы заметили изменения в его поведении.
Он был на грани отчаяния в Рождество - когда дети открывали свои подарки, он не смотрел на них или еще на что-либо".
Она сказала, что его смерть стала для них огромной травмой, но они проработали ее: "Это делает дыру в семье.
Это разрывает нас.
Но все мы должны держаться и бороться".
Если вы боретесь, чтобы справиться, вы можете бесплатно позвонить Самаритянам по телефону 116 123 (Соединенное Королевство и Ирландия), написать письмо по адресу jo@samaritans.org, или посетить сайт Самаритян здесь.
Будущее Бретта Кавано висит на волоске, так как ФБР начинает расследование
"Я думал, что если бы мы могли действительно осуществить что-то похожее на то, о чем он просил, - расследование, ограниченное во времени, ограниченное в масштабах, - мы могли бы достичь какого-то единства", - сказал г-е Флейк в субботу, добавив, что он боится, что комитет "разваливается" на фоне установившегося безвыходного положения сторонников.
Почему г-н Кавано и его сторонники-республиканцы хотели, чтобы ФБР начало расследование?
Их нежелание полностью связано с таймингом.
Промежуточные выборы состоятся всего лишь через пять недель, 6 ноября - если, как ожидается, у республиканцев будут проблемы, тогда они будут серьезно ослаблены в своих попытках добиться того, чтобы в самый высокий суд страны был избран тот человек, которого они хотят.
Джордж У. Буш снимал трубку, чтобы позвонить сенаторам, склоняя их к поддержке г-на Кавано, который работал в Белом доме на г-на Буша и благодаря ему встретил свою жену Эшли, которая была личным секретарем г-на Буша.
Что произойдет после того, как ФБР выпустит свой отчет?
Будет голосование в Сенате, где сейчас заседают 51 республиканец и 49 демократов.
Все еще до конца не ясно, сможет ли г-н Кавано получить хотя бы 50 голосов на уровне Сената, что позволило бы Майку Пенсу, вице-президенту, подвести итоги и утвердить его в Верховном суде.
Число перебежчиков из Северной Кореи "сократилось" при Киме
По словам северокорейского законодателя, число северокорейских перебежчиков в Южную Корею сократилось с тех пор, как Ким Чен Ын пришел к власти семь лет назад. Число северокорейских перебежчиков в Южную Корею сократилось с тех пор, как Ким Чен Ын пришел к власти семь лет назад, сказал северокорейский законодатель.
Парк Бён-сыг, цитируя информацию из Министерства объединения Юга, сообщил, что в прошлом году было 1127 перебежчиков по сравнению с 2706 в 2011 году.
Г-н Парк сказал, что более надежный контроль границы между Северной Кореей и Китаем и более высокие ставки контрабандистов стали ключевыми факторами.
Пхеньян воздержался от публичных комментариев. Пхеньян не сделал никаких публичных комментариев.
Подавляющему большинству перебежчиков с севера в концеконцов было предложено гражданство Южной Кореи.
По слова Сеула, более чем 30000 северокорейцев нелегально пересекли границу после окончания Корейской войны в 1953 году.
Большинство бежало через Китай, который имеет самую длинную границу с Северной Кореей и который легче пересечь, чем хорошо охраняемую демилитаризованную зону (ДМЗ) между двумя Кореями.
Китай считает перебежчиков скорее нелегальными мигрантами, чем беженцами и часто силой возвращает их на родину.
Отношения между Севером и Югом - которые технически все еще находятся в состоянии войны - заметно улучшились в последние месяцы.
Ранее в этом месяце лидеры двух стран встретились в Пхеньяне для переговоров, в центре которых было обсуждение денуклеаризации.
Это случилось после июньской исторической встречи Президента США Дональда Трампа и Ким Чен Ына в Сингапуре, когда они договорились в общих чертах работать в направлении свободного от ядерного оружия Корейского полуострова.
Однако в субботу Министр иностранных дел Северной Кореи Ли Ён Хо осудил санкции США за отсутствие прогресса с того времени.
"Без какого-либо доверия к США не будет никакой уверенности в нашей национальной безопасности, а при таких обстоятельствах мы ни в коем случае не разоружимся первыми в одностороннем порядке", - сказал г-н Ли в ходе выступления на Генеральной Ассамблее ООН в Нью-Йорке.
Нэнси Пелоси называет Бретта Кавано "истеричным", говорит, что он не способен служить в Верховном суде
Лидер меньшинства в Палате представителей Нэнси Пелоси назвала кандидата в Верховный суд Бретта Кавано "истеричным" и сказала, что он не подходит по темпераменту для службы в Верховном суде.
Пелоси высказала свои комментарии в субботнем интервью на Фестивале Техас Трибюн в Остине, Техас. Пелоси высказала свои комментарии в субботу в интервью на Фестивале Texas Tribune в Остине, Техас.
"Я не могла не подумать, что если бы женщина когда-либо повела себя подобным образом, ее называли бы "истеричной", - прокомментировала Пелоси свою реакцию на его показания перед Судебным комитетом Сената в четверг.
Кавано эмоционально отрицал заявления о том, что он совершил акт сексуального насилия в отношении д-ра Кристины Блейзи Форд, когда они оба были подростками.
В ходе своей вступительной речи Кавано был очень эмоционален, иногда практически кричал и злился во время обсуждения его семьи и его школьных лет.
Он также недвусмысленно обвинил демократов в комитете, назвав доводы против него "гротескным и организованным подрывом репутации", организованным либералами, разозленными тем, что Хилари Клинтон проиграла президентские выборы в 2016 году.
Пелоси сказала, что она полагала, что показания Кавано доказали, что он не может служить в Верховном суде, поскольку они показали, что он настроен против демократов.
"Я думаю, что он сам себя дисквалифицирует этими утверждениями и манерой, в которой он прошелся по Клинтон и демократам", - сказала она.
Пелоси засомневалась, когда ее спросили, будет и она пытаться предъявлять обвинения Кавано, если его утвердят и если демократы получат большинство в Палате представителей.
"Я скажу так -- если он не скажет правду Когрессу или ФБР, тогда он не пригоден не только для того, чтобы быть в Верховном суде, но и для того, чтобы быть в том суде, в котором он сейчас", - сказала Пелоси.
Кавано сейчас является судьей Апелляционного суда по округу Колумбии.
Пелоси добавила, что как демократ она обеспокоена потенциальными решениями Кавано против Закона о доступном здравоохранении или дела Роу против Уэйда, поскольку он считается консервативным судьей.
На слушаниях по его утверждению Кавано избегал вопросов о том, будет ли он отменять некоторые решения Верховного суда.
"Сейчас не время для того, чтобы истеричный, предвзятый человек приходил в суд и ожидал, что мы скажем "не правда ли, здорово?", - сказала Пелоси.
И женщины должны этим пользоваться.
Это справедливая обличительная речь, месяцы и годы ярости переливаются через край – а она не может её произнести без рыданий.
«Мы плачем, когда сердимся», - сказала мне Стайнем 45 лет спустя.
«Я думаю, это часто встречается, а вы?»
Она продолжала: «Мне очень помогла одна женщина, она работает каким-то управленцем, которая сказала, что тоже плачет, когда сердится, но придумала приём: когда она сердилась и начинала плакать, она говорила человеку, с которым разговаривала: «Вам может показаться, что я расстроена, потому что я плачу.
На самом деле, я сержусь».
И продолжала плакать.
И я подумала, что это гениально».
Слёзы допускаются как выражение ярости частично потому, что к ним принципиально неправильное отношение.
Одно из моих самых ярких воспоминаний с одной из моих первых работ в офисе, где царили мужчины, и где я однажды обнаружила, что плачу от невыразимой ярости – это как меня хватает за загривок старшая женщина – хладнокровный менеджер, которой я всегда слегка побаивалась; она потащила меня на лестничную клетку.
«Никогда не показывай им своих слёз», - сказала она мне.
«Они не знают, что ты в ярости.
Они думают, что ты расстроена, и будут рады, что задели тебя».
Патриция Шрёдер, в то время член Демократической партии и представитель штата Колорадо в Конгрессе, работала с Гэри Хартом над его предвыборными кампаниями.
В 1987 году, когда Харт был пойман на внебрачных отношениях на борту яхты под названием «Афера» и вышел из игры, Шрёдер, глубоко огорчённая, решила, что почему бы ей самой не подумать о том, чтобы баллотироваться в президенты.
«Это было не очень хорошо продуманное решение», - сказала она мне со смехом 30 лет спустя.
«В выборах уже принимали участие семь других кандидатов, и меньше всего они хотели ещё одного.
Кто-то назвал эту ситуацию «Белоснежка и семь гномов»».
Так как кампания давно началась, она отставала в сборе средств и поклялась, что не будет баллотироваться, если не наберёт 2 миллиона долларов.
В этой битве она была обречена на проигрыш.
Она обнаружила, что некоторые из её сторонников, которые жертвовали по 1 000 долларов мужчинам, дали ей всего 250 долларов.
«Они что, думают, что мне положена скидка?» - удивлялась она.
Когда она произносила речь, в которой объявила, что не будет запускать официальную кампанию, её настолько захватили эмоции – благодарность людям, которые её поддерживали, разочарование в системе, которая делала таким сложным сбор средств и обращение к избирателям, а не делегатам, злость в адрес сексизма – что к горлу подкатил комок.
«Можно было решить, что у меня нервный срыв», - вспоминает Шрёдер реакцию прессы.
«Можно было подумать, что «Клинекс» - мой корпоративный спонсор.
Я помню, как думала, что напишут на моей могиле.
«Она плакала»?»
Как торговля между США и Китаем может быть полезна для Пекина
Первые залпы торговой войны между США и Китаем были оглушительны, но хотя борьба еще далеко не закончена, разногласия между странами в долгосрочной перспективе могут быть полезны для Пекина, говорят эксперты.
Президент США Дональд Трамп сделал предупредительный выстрел ранее в этом году, обложив пошлинами ключевые статьи китайского экспорта, включая солнечные панели, сталь и алюминий.
Самое значительное повышение пришлось на эту неделю; новые тарифы затронули товары общей стоимостью 200 миллиардов долларов (150 миллиардов фунтов), в результате чего под налогообложение попала половина всех товаров, поступающих в США из Китая.
Пекин отвечал каждый раз тем же, в последний раз повысив тарифы на пять- десять процентов на американские товары общей стоимостью 60 миллиардов долларов.
Китай обещал зеркально отвечать на действия США, и вряд ли вторая в мире по величине экономика в ближайшее время отступит.
Заставить Вашингтон отступить значит самим пойти на уступки, но публично склонить голову перед США поставило бы китайского председателя Си Дзиньпина в слишком неловкое положение.
Тем не менее, эксперты говорят, что если Китай сможет разыграть свои карты правильно, то давление американской торговой войны может поддержать Китай в долгосрочной перспективе, снизив взаимную зависимость двух экономик.
"То, что быстрые политические решения и в Вашингтоне, и в Пекине могут создать условия, которые введут обе страны в экономический штопор, в действительности гораздо более опасно, чем наблюдатели признавали ранее", - сказала Эбигейл Грейс, научный сотрудник и специалист по Азии в исследовательском Центре новой американской безопасности.
По словам министра иностранных дел, Сирия «готова» к возвращению беженцев
Сирия заявляет, что готова к добровольному возвращению беженцев, и просит помощи в восстановлении страны, опустошённой войной, продлившейся более семи лет.
Произнося речь перед Генеральной Ассамблеей ООН, министр иностранных дел Валид аль-Муаллем заявил, что условия в стране улучшаются.
«В настоящее время ситуация в стране более стабильная и безопасная, благодаря успехам в борьбе с терроризмом», - сказал он.
Правительство продолжает восстанавливать территории, уничтоженные террористами, чтобы вернуться к нормальному положению.
В настоящее время существуют все условия для добровольного возвращения беженцев в страну, которую им пришлось покинуть из-за терроризма и односторонних экономических мер, затронувших их жизнь и средства к существованию.
По оценкам ООН, более 5,5 миллионов сирийцев бежали из страны с момента начала войны в 2011 году.
Ещё шесть миллионов человек, всё ещё живущих в стране, нуждаются в гуманитарной помощи.
Аль-Муаллем заявил, что власти Сирии с благодарностью примут помощь в восстановлении опустошённой страны.
Но он подчеркнул, что они не примут обусловленной помощи и помощи от стран, спонсировавших беспорядки.
Европа закрепляет победу в Кубке Райдера в Париже
Команда Европы выиграла Кубок Райдера в 2018 году, победив команду США с финальным счетом 16.5 против 10.5 на Le Golf National недалеко от Парижа во Франции.
США к данному моменту проиграли 6 раз подряд на европейской земле и не выигрывали Кубок Райдера в Европе с 1993 года.
европа вернула себе лидерство, когда команда датского капитана Томаса Бьёрна получила 14.5 очков, которые были необходимы для победы над Соединенными Штатами.
Звезда США Фил Микельсон, который боролся на протяжении почти всего турнира, швырнул свою футболку в воду рядом с пар-3 16-й лункой, проигрывая матч Франческо Молинари.
Итальянский гольфист Молинари блистал во всех своих раундах, став 1 из 4 игроков, когда-либо добивавшихся 5-0-0 с того момента, как турнир начался в существующем формате. Итальянский гольфист Молинари блистал во всех своих раундах, став одним из четырех игроков, когда-либо добивавшихся 5-0-0 с того момента, как турнир начался в существующем формате.
Американец Джордан Спит был выбит со счетом 5&4 игроком европейской команды с самым низким рейтингом, Торбьёрном Олесеном из Дании.
Лучший игрок в мире, Дастин Джонсон, уступил 2-1 Иану Поултеру из Англии, для которого, возможно, это был последний Кубок Райдера. Лучший игрок в мире, Дастин Джонсон, уступил 2-1 Иану Поултеру из Англии, который, возможно, играл в последнем своем Кубке Райдера.
Ветеран, сыгравший в 8 Кубках Райдера, испанец Серхио Гарсиа, стал самым часто побеждавшим на турнире европейцем, набрав 25.5 очков за карьеру.
"Обычно я не плачу, но сегодня я не мог сдержаться.
Это был тяжелый год.
Я так благодарен Томасу за то, что он выбрал меня и верил в меня.
Я так састлив, так счастлив вернуть кубок назад.
Это касается команды., И я очень счастлив, что я смог помочь", - сказал эмоциональный Гарсиа после победы Европы.
Он передает факел своему приятелю, земляку Джону Раму, который обыграл легенду американского гольфа Тайгера Вудса 2&1 в одиночном матче в воскресенье.
"Я чувствую невероятною гордость за то, что обыграл Тайгера Вудса, я вырос, смотря на этого парня", - сказал 23-летний Рам.
Вудс проиграл все свои четыре матча во Франции и сейчас его рекорд - 13-21-3 в карьере в Кубке Райдера.
Странная статистика для одного из самых великих игроков всех времен, который завоевал 14 главных титулов, уступая только Джеку Никлаусу.
Команда США сражалась все выходные, пытаясь найти выходы, за исключением Партика Рида, Джастина Томаса и Тони Финау, которые показывали высококлассный гольф на протяжении всего турнира.
Капитан США Джим Фьюрик говорил после неутешительного выступления за свою команду: "Я горд этими ребятами, они сражались.
Этим утром был период, когда мы заставили Европу немного попотеть.
Мы схватились.
Честь и хвала Томасу.
Он - великолепный капитан.
Все 12 его игроков играли очень хорошо.
Мы перегрупируемся, я буду работать с Ассоциацией профессиональных игроков в гольф Америки и нашим Комитетом Кубка Райдера, и мы двинемся дальше. Мы перегрупируемся, я буду работать с PGA Америки и нашим Комитетом Кубка Райдера, и мы двинемся вперед.
Я люблю этих 12 парней и горд быть капитаном.
Вам нужно снять шляпы.
Нас обыграли."
Последние новости о Красном Приливе: Концентрация возрастает в Пинеллас, Манати и Сарасоте
Последний отчет Комиссии по охране рыбы и дикой природы Флориды показывает общее снижение концентрации Красного Прилива в некоторых частях округа Тампа Бэй.
По данным FWC, сообщается об условиях цветения в округах Пинеллас, Манати, Сарасота, Шарлотт и Кольер, что предполагает снижение концентрации.
Цветение Красного Прилива простирается примерно на 130 миль дволь береговой линии от Пинеллас на севере до округа Ли на юге.
Пятна обнаруживаются в 10 милях от берега округа Хилсборроу, но в меньшем количестве мест в сравнении в прошлой неделей.
Красный Прилив также был обнаружен в округе Паско.
Об умеренном уровне концентрации возле береговой линии или в открытом море рядом с округом Пинеллас сообщалось на прошлой неделе, от низкого до высокого уровня концентрации в открытом море - рядом с округом Хиллсбороу, от незначительного до высокого уровня концентрации - рядом с округом Манати, от незначительного до высокого уровня концентрации - возле береговой линии или в открытом море рядом с округом Сарасота, от незначительного до умеренного уровня концентрации - рядом с округом Шарлотт, от незначительного до высокого уровня концентрации вдоль берега или в открытом море - рядом с округом Ли и о низких концентрациях - возле округа Кольер.
Раздражение дыхательных путей по-прежнему отмечается в округах Пинеллас, Манати, Сарасота, Ли и Кольер.
О раздражении дыхательных путей не сообщалось на прошедшей неделе в северо-восточной Флориде.
